VulgClementine/1 Corinthians.org
** I Corinthians 1:1

Paulus vocatus Apostolus Jesu Christi per voluntatem Dei, et Sosthenes frater,

