docs/VulgClementine/1 Corinthians.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:41 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgfc5c7e2">I Corinthians 1</a>
<ul>
<li><a href="#org00fedd6">I Corinthians 1:1</a></li>
<li><a href="#org60ebb8e">I Corinthians 1:2</a></li>
<li><a href="#orge41dd50">I Corinthians 1:3</a></li>
<li><a href="#orgb1f1384">I Corinthians 1:4</a></li>
<li><a href="#orgc3e3fcf">I Corinthians 1:5</a></li>
<li><a href="#org1fe8e0f">I Corinthians 1:6</a></li>
<li><a href="#org39ac1d5">I Corinthians 1:7</a></li>
<li><a href="#org90411e4">I Corinthians 1:8</a></li>
<li><a href="#org3847c24">I Corinthians 1:9</a></li>
<li><a href="#orgf8ea7b1">I Corinthians 1:10</a></li>
<li><a href="#org2476305">I Corinthians 1:11</a></li>
<li><a href="#org254089c">I Corinthians 1:12</a></li>
<li><a href="#org58146a2">I Corinthians 1:13</a></li>
<li><a href="#org267fb3f">I Corinthians 1:14</a></li>
<li><a href="#org29c8768">I Corinthians 1:15</a></li>
<li><a href="#org1e8c458">I Corinthians 1:16</a></li>
<li><a href="#org8422a21">I Corinthians 1:17</a></li>
<li><a href="#org6229395">I Corinthians 1:18</a></li>
<li><a href="#org76c8a6d">I Corinthians 1:19</a></li>
<li><a href="#org57ba677">I Corinthians 1:20</a></li>
<li><a href="#org445328c">I Corinthians 1:21</a></li>
<li><a href="#org35c92c2">I Corinthians 1:22</a></li>
<li><a href="#org7333394">I Corinthians 1:23</a></li>
<li><a href="#orgbdb48d5">I Corinthians 1:24</a></li>
<li><a href="#orgfdec966">I Corinthians 1:25</a></li>
<li><a href="#orge0b0a5b">I Corinthians 1:26</a></li>
<li><a href="#org43c9453">I Corinthians 1:27</a></li>
<li><a href="#orgf61c080">I Corinthians 1:28</a></li>
<li><a href="#orga5018e1">I Corinthians 1:29</a></li>
<li><a href="#orgd2c33e9">I Corinthians 1:30</a></li>
<li><a href="#orgebab847">I Corinthians 1:31</a></li>
</ul>
</li>
<li><a href="#org4a3dbc2">I Corinthians 2</a>
<ul>
<li><a href="#orgf593653">I Corinthians 2:1</a></li>
<li><a href="#org0de8ad4">I Corinthians 2:2</a></li>
<li><a href="#org814f347">I Corinthians 2:3</a></li>
<li><a href="#org57a5d41">I Corinthians 2:4</a></li>
<li><a href="#org7dac980">I Corinthians 2:5</a></li>
<li><a href="#orgf645118">I Corinthians 2:6</a></li>
<li><a href="#orgd47002b">I Corinthians 2:7</a></li>
<li><a href="#orgce8c696">I Corinthians 2:8</a></li>
<li><a href="#org601a2f3">I Corinthians 2:9</a></li>
<li><a href="#orgebdb5e0">I Corinthians 2:10</a></li>
<li><a href="#orgb19dabc">I Corinthians 2:11</a></li>
<li><a href="#org859ccf0">I Corinthians 2:12</a></li>
<li><a href="#org21e491e">I Corinthians 2:13</a></li>
<li><a href="#org01cffbf">I Corinthians 2:14</a></li>
<li><a href="#orgec9768f">I Corinthians 2:15</a></li>
<li><a href="#org1acd0b7">I Corinthians 2:16</a></li>
</ul>
</li>
<li><a href="#orge25a6a2">I Corinthians 3</a>
<ul>
<li><a href="#org6f504b7">I Corinthians 3:1</a></li>
<li><a href="#org1e96041">I Corinthians 3:2</a></li>
<li><a href="#org0c2dad6">I Corinthians 3:3</a></li>
<li><a href="#orge0fcd70">I Corinthians 3:4</a></li>
<li><a href="#org667677f">I Corinthians 3:5</a></li>
<li><a href="#orgff6f4e9">I Corinthians 3:6</a></li>
<li><a href="#org5ff8ca5">I Corinthians 3:7</a></li>
<li><a href="#orged0be15">I Corinthians 3:8</a></li>
<li><a href="#org5772569">I Corinthians 3:9</a></li>
<li><a href="#orgbc6ea62">I Corinthians 3:10</a></li>
<li><a href="#orgdb31e5c">I Corinthians 3:11</a></li>
<li><a href="#org85c8f67">I Corinthians 3:12</a></li>
<li><a href="#org69c3396">I Corinthians 3:13</a></li>
<li><a href="#org62ae6d7">I Corinthians 3:14</a></li>
<li><a href="#org6645426">I Corinthians 3:15</a></li>
<li><a href="#org6990903">I Corinthians 3:16</a></li>
<li><a href="#org7783c16">I Corinthians 3:17</a></li>
<li><a href="#orge00681c">I Corinthians 3:18</a></li>
<li><a href="#org2910104">I Corinthians 3:19</a></li>
<li><a href="#orgcb1a0b6">I Corinthians 3:20</a></li>
<li><a href="#org5c722c5">I Corinthians 3:21</a></li>
<li><a href="#org8520973">I Corinthians 3:22</a></li>
<li><a href="#org7b5fbef">I Corinthians 3:23</a></li>
</ul>
</li>
<li><a href="#orgb93b7e4">I Corinthians 4</a>
<ul>
<li><a href="#org22857d8">I Corinthians 4:1</a></li>
<li><a href="#org57aa5cd">I Corinthians 4:2</a></li>
<li><a href="#orgab6f7b6">I Corinthians 4:3</a></li>
<li><a href="#orgbcedad5">I Corinthians 4:4</a></li>
<li><a href="#org6d9d0ae">I Corinthians 4:5</a></li>
<li><a href="#org02aac0e">I Corinthians 4:6</a></li>
<li><a href="#org0f52894">I Corinthians 4:7</a></li>
<li><a href="#orgccc2cf6">I Corinthians 4:8</a></li>
<li><a href="#orgfd0d2cf">I Corinthians 4:9</a></li>
<li><a href="#org32d7933">I Corinthians 4:10</a></li>
<li><a href="#orga5f9b43">I Corinthians 4:11</a></li>
<li><a href="#org175b71a">I Corinthians 4:12</a></li>
<li><a href="#org974e31f">I Corinthians 4:13</a></li>
<li><a href="#org78ce9a2">I Corinthians 4:14</a></li>
<li><a href="#orge4b71d9">I Corinthians 4:15</a></li>
<li><a href="#orge9a5218">I Corinthians 4:16</a></li>
<li><a href="#org2954903">I Corinthians 4:17</a></li>
<li><a href="#org9c5f884">I Corinthians 4:18</a></li>
<li><a href="#org4897ab2">I Corinthians 4:19</a></li>
<li><a href="#orgc5490f9">I Corinthians 4:20</a></li>
<li><a href="#orgced2233">I Corinthians 4:21</a></li>
</ul>
</li>
<li><a href="#orga2f9f15">I Corinthians 5</a>
<ul>
<li><a href="#orga9ef75f">I Corinthians 5:1</a></li>
<li><a href="#org24fbfb2">I Corinthians 5:2</a></li>
<li><a href="#orgf39f47d">I Corinthians 5:3</a></li>
<li><a href="#orgccd92d1">I Corinthians 5:4</a></li>
<li><a href="#org8c28162">I Corinthians 5:5</a></li>
<li><a href="#orge5d603b">I Corinthians 5:6</a></li>
<li><a href="#orgd12dd96">I Corinthians 5:7</a></li>
<li><a href="#org3c5a620">I Corinthians 5:8</a></li>
<li><a href="#orgdea549e">I Corinthians 5:9</a></li>
<li><a href="#org0841234">I Corinthians 5:10</a></li>
<li><a href="#org39cdabe">I Corinthians 5:11</a></li>
<li><a href="#org7adf242">I Corinthians 5:12</a></li>
<li><a href="#org878bc81">I Corinthians 5:13</a></li>
</ul>
</li>
<li><a href="#orgaa92dd5">I Corinthians 6</a>
<ul>
<li><a href="#orgfc61231">I Corinthians 6:1</a></li>
<li><a href="#org10122fd">I Corinthians 6:2</a></li>
<li><a href="#org9493231">I Corinthians 6:3</a></li>
<li><a href="#orga62e1e0">I Corinthians 6:4</a></li>
<li><a href="#org388831f">I Corinthians 6:5</a></li>
<li><a href="#org4b5f466">I Corinthians 6:6</a></li>
<li><a href="#orge205d34">I Corinthians 6:7</a></li>
<li><a href="#orgf30a462">I Corinthians 6:8</a></li>
<li><a href="#orgfbf2d65">I Corinthians 6:9</a></li>
<li><a href="#org20467f9">I Corinthians 6:10</a></li>
<li><a href="#org70c938a">I Corinthians 6:11</a></li>
<li><a href="#orgeaa2f3a">I Corinthians 6:12</a></li>
<li><a href="#orgcd128eb">I Corinthians 6:13</a></li>
<li><a href="#org1fc244c">I Corinthians 6:14</a></li>
<li><a href="#orgcec316e">I Corinthians 6:15</a></li>
<li><a href="#org09d678d">I Corinthians 6:16</a></li>
<li><a href="#orgc00add2">I Corinthians 6:17</a></li>
<li><a href="#org29e424e">I Corinthians 6:18</a></li>
<li><a href="#org7dfdd60">I Corinthians 6:19</a></li>
<li><a href="#org699bdcc">I Corinthians 6:20</a></li>
</ul>
</li>
<li><a href="#orgd564ca9">I Corinthians 7</a>
<ul>
<li><a href="#org58bf491">I Corinthians 7:1</a></li>
<li><a href="#orgb1b9f92">I Corinthians 7:2</a></li>
<li><a href="#orgbce8a8e">I Corinthians 7:3</a></li>
<li><a href="#orgddb88f7">I Corinthians 7:4</a></li>
<li><a href="#org9f89bca">I Corinthians 7:5</a></li>
<li><a href="#orgbc0c2cf">I Corinthians 7:6</a></li>
<li><a href="#org7de7a22">I Corinthians 7:7</a></li>
<li><a href="#orgfa96527">I Corinthians 7:8</a></li>
<li><a href="#org9ebaf3a">I Corinthians 7:9</a></li>
<li><a href="#org4a8dbff">I Corinthians 7:10</a></li>
<li><a href="#orgaaf1699">I Corinthians 7:11</a></li>
<li><a href="#orgd504da4">I Corinthians 7:12</a></li>
<li><a href="#orgcb3be0b">I Corinthians 7:13</a></li>
<li><a href="#org074d257">I Corinthians 7:14</a></li>
<li><a href="#org93725e6">I Corinthians 7:15</a></li>
<li><a href="#org69eb06b">I Corinthians 7:16</a></li>
<li><a href="#org106d2a2">I Corinthians 7:17</a></li>
<li><a href="#orgb5af663">I Corinthians 7:18</a></li>
<li><a href="#orgf19b4aa">I Corinthians 7:19</a></li>
<li><a href="#org59100eb">I Corinthians 7:20</a></li>
<li><a href="#org7967545">I Corinthians 7:21</a></li>
<li><a href="#orgc426030">I Corinthians 7:22</a></li>
<li><a href="#org442addf">I Corinthians 7:23</a></li>
<li><a href="#org9d6bc4f">I Corinthians 7:24</a></li>
<li><a href="#org1d45a4d">I Corinthians 7:25</a></li>
<li><a href="#org11b455a">I Corinthians 7:26</a></li>
<li><a href="#org481a442">I Corinthians 7:27</a></li>
<li><a href="#org2283f6a">I Corinthians 7:28</a></li>
<li><a href="#orga5397b6">I Corinthians 7:29</a></li>
<li><a href="#org2926b9a">I Corinthians 7:30</a></li>
<li><a href="#org99ba1db">I Corinthians 7:31</a></li>
<li><a href="#org73fef46">I Corinthians 7:32</a></li>
<li><a href="#org34d7eaa">I Corinthians 7:33</a></li>
<li><a href="#orgcf28f75">I Corinthians 7:34</a></li>
<li><a href="#orgf0d0674">I Corinthians 7:35</a></li>
<li><a href="#org4d1f69f">I Corinthians 7:36</a></li>
<li><a href="#org0ddc188">I Corinthians 7:37</a></li>
<li><a href="#org8fec78f">I Corinthians 7:38</a></li>
<li><a href="#org9fcbd15">I Corinthians 7:39</a></li>
<li><a href="#org1075170">I Corinthians 7:40</a></li>
</ul>
</li>
<li><a href="#org3ddcc5e">I Corinthians 8</a>
<ul>
<li><a href="#orgef45c27">I Corinthians 8:1</a></li>
<li><a href="#orgebf9368">I Corinthians 8:2</a></li>
<li><a href="#org820ba24">I Corinthians 8:3</a></li>
<li><a href="#orgf98ecab">I Corinthians 8:4</a></li>
<li><a href="#org62c94fa">I Corinthians 8:5</a></li>
<li><a href="#orgf56b1b4">I Corinthians 8:6</a></li>
<li><a href="#orgaa92e22">I Corinthians 8:7</a></li>
<li><a href="#orgdeb3c1e">I Corinthians 8:8</a></li>
<li><a href="#org7671699">I Corinthians 8:9</a></li>
<li><a href="#orgd451823">I Corinthians 8:10</a></li>
<li><a href="#orgbc8e512">I Corinthians 8:11</a></li>
<li><a href="#org5071153">I Corinthians 8:12</a></li>
<li><a href="#orgaeb00bb">I Corinthians 8:13</a></li>
</ul>
</li>
<li><a href="#org01a8759">I Corinthians 9</a>
<ul>
<li><a href="#orgc1af165">I Corinthians 9:1</a></li>
<li><a href="#org95e6d7e">I Corinthians 9:2</a></li>
<li><a href="#orge3af140">I Corinthians 9:3</a></li>
<li><a href="#org7e67381">I Corinthians 9:4</a></li>
<li><a href="#orge64ab9f">I Corinthians 9:5</a></li>
<li><a href="#org5658307">I Corinthians 9:6</a></li>
<li><a href="#org1bfd90a">I Corinthians 9:7</a></li>
<li><a href="#org511d8ec">I Corinthians 9:8</a></li>
<li><a href="#orgd1eee70">I Corinthians 9:9</a></li>
<li><a href="#orga9000e5">I Corinthians 9:10</a></li>
<li><a href="#org1cfb345">I Corinthians 9:11</a></li>
<li><a href="#org5a1c695">I Corinthians 9:12</a></li>
<li><a href="#org0e2123e">I Corinthians 9:13</a></li>
<li><a href="#orgb421625">I Corinthians 9:14</a></li>
<li><a href="#orgd06d326">I Corinthians 9:15</a></li>
<li><a href="#org56d22a8">I Corinthians 9:16</a></li>
<li><a href="#orgf1ec92a">I Corinthians 9:17</a></li>
<li><a href="#orga468c87">I Corinthians 9:18</a></li>
<li><a href="#orgd88e6bf">I Corinthians 9:19</a></li>
<li><a href="#org13393ce">I Corinthians 9:20</a></li>
<li><a href="#org3b8cb36">I Corinthians 9:21</a></li>
<li><a href="#org8ac8103">I Corinthians 9:22</a></li>
<li><a href="#org5296715">I Corinthians 9:23</a></li>
<li><a href="#orga173f01">I Corinthians 9:24</a></li>
<li><a href="#orgae45c73">I Corinthians 9:25</a></li>
<li><a href="#org84ff8da">I Corinthians 9:26</a></li>
<li><a href="#org8a80daa">I Corinthians 9:27</a></li>
</ul>
</li>
<li><a href="#orgbfb9c27">I Corinthians 10</a>
<ul>
<li><a href="#orgc18e204">I Corinthians 10:1</a></li>
<li><a href="#org5d72a92">I Corinthians 10:2</a></li>
<li><a href="#org7c9d946">I Corinthians 10:3</a></li>
<li><a href="#org6591534">I Corinthians 10:4</a></li>
<li><a href="#org26b7817">I Corinthians 10:5</a></li>
<li><a href="#orga36ba4a">I Corinthians 10:6</a></li>
<li><a href="#org7ea6ddb">I Corinthians 10:7</a></li>
<li><a href="#org728f688">I Corinthians 10:8</a></li>
<li><a href="#orgd933f6a">I Corinthians 10:9</a></li>
<li><a href="#org6b836be">I Corinthians 10:10</a></li>
<li><a href="#orgd014430">I Corinthians 10:11</a></li>
<li><a href="#org55cc1f7">I Corinthians 10:12</a></li>
<li><a href="#org82e10d2">I Corinthians 10:13</a></li>
<li><a href="#org98edc93">I Corinthians 10:14</a></li>
<li><a href="#org91adc4c">I Corinthians 10:15</a></li>
<li><a href="#org9cc1cbf">I Corinthians 10:16</a></li>
<li><a href="#org7de67c5">I Corinthians 10:17</a></li>
<li><a href="#org415c0ca">I Corinthians 10:18</a></li>
<li><a href="#org09503ee">I Corinthians 10:19</a></li>
<li><a href="#org81953ae">I Corinthians 10:20</a></li>
<li><a href="#org2e5dbaf">I Corinthians 10:21</a></li>
<li><a href="#org3dd9ade">I Corinthians 10:22</a></li>
<li><a href="#orgb10f794">I Corinthians 10:23</a></li>
<li><a href="#orgea1cb3f">I Corinthians 10:24</a></li>
<li><a href="#orga22744d">I Corinthians 10:25</a></li>
<li><a href="#orgde3002a">I Corinthians 10:26</a></li>
<li><a href="#org9be9711">I Corinthians 10:27</a></li>
<li><a href="#org34dd08b">I Corinthians 10:28</a></li>
<li><a href="#orga8e76c0">I Corinthians 10:29</a></li>
<li><a href="#org202dee6">I Corinthians 10:30</a></li>
<li><a href="#org478baa2">I Corinthians 10:31</a></li>
<li><a href="#org5f49724">I Corinthians 10:32</a></li>
<li><a href="#org0234807">I Corinthians 10:33</a></li>
</ul>
</li>
<li><a href="#orgd4e00fc">I Corinthians 11</a>
<ul>
<li><a href="#org3750f84">I Corinthians 11:1</a></li>
<li><a href="#org55a12ac">I Corinthians 11:2</a></li>
<li><a href="#org5f2a7e2">I Corinthians 11:3</a></li>
<li><a href="#org45604e1">I Corinthians 11:4</a></li>
<li><a href="#org5fe9ba1">I Corinthians 11:5</a></li>
<li><a href="#orgc47f7a5">I Corinthians 11:6</a></li>
<li><a href="#orgf0b7b36">I Corinthians 11:7</a></li>
<li><a href="#orgdf16d3c">I Corinthians 11:8</a></li>
<li><a href="#org7de35cd">I Corinthians 11:9</a></li>
<li><a href="#org2682fbf">I Corinthians 11:10</a></li>
<li><a href="#org699f0bf">I Corinthians 11:11</a></li>
<li><a href="#org3594598">I Corinthians 11:12</a></li>
<li><a href="#org621accc">I Corinthians 11:13</a></li>
<li><a href="#org4861874">I Corinthians 11:14</a></li>
<li><a href="#orga14261e">I Corinthians 11:15</a></li>
<li><a href="#org9901e89">I Corinthians 11:16</a></li>
<li><a href="#org756338c">I Corinthians 11:17</a></li>
<li><a href="#orgf9a359b">I Corinthians 11:18</a></li>
<li><a href="#orgcef810a">I Corinthians 11:19</a></li>
<li><a href="#org642db4f">I Corinthians 11:20</a></li>
<li><a href="#orgd9e9fc2">I Corinthians 11:21</a></li>
<li><a href="#orgde98585">I Corinthians 11:22</a></li>
<li><a href="#org4e808e5">I Corinthians 11:23</a></li>
<li><a href="#org776fe1f">I Corinthians 11:24</a></li>
<li><a href="#org015bbc4">I Corinthians 11:25</a></li>
<li><a href="#org06a09f5">I Corinthians 11:26</a></li>
<li><a href="#org9ab7f21">I Corinthians 11:27</a></li>
<li><a href="#org88ee013">I Corinthians 11:28</a></li>
<li><a href="#org3291680">I Corinthians 11:29</a></li>
<li><a href="#org54d8bb9">I Corinthians 11:30</a></li>
<li><a href="#org9dcb5ac">I Corinthians 11:31</a></li>
<li><a href="#org26cb733">I Corinthians 11:32</a></li>
<li><a href="#org4b29bf9">I Corinthians 11:33</a></li>
<li><a href="#org68af0a4">I Corinthians 11:34</a></li>
</ul>
</li>
<li><a href="#org014b2a1">I Corinthians 12</a>
<ul>
<li><a href="#org2d30e2d">I Corinthians 12:1</a></li>
<li><a href="#orgdc2ccbe">I Corinthians 12:2</a></li>
<li><a href="#org1f2b3d8">I Corinthians 12:3</a></li>
<li><a href="#org2bf24dd">I Corinthians 12:4</a></li>
<li><a href="#orgbfd72f9">I Corinthians 12:5</a></li>
<li><a href="#org684c2d3">I Corinthians 12:6</a></li>
<li><a href="#org1455894">I Corinthians 12:7</a></li>
<li><a href="#org937a42f">I Corinthians 12:8</a></li>
<li><a href="#org257b848">I Corinthians 12:9</a></li>
<li><a href="#org34ce004">I Corinthians 12:10</a></li>
<li><a href="#org37de372">I Corinthians 12:11</a></li>
<li><a href="#org3d68f64">I Corinthians 12:12</a></li>
<li><a href="#orgf2378fe">I Corinthians 12:13</a></li>
<li><a href="#org3b2228e">I Corinthians 12:14</a></li>
<li><a href="#org5931068">I Corinthians 12:15</a></li>
<li><a href="#org4186c11">I Corinthians 12:16</a></li>
<li><a href="#org8b0d09e">I Corinthians 12:17</a></li>
<li><a href="#orgdf6a9a1">I Corinthians 12:18</a></li>
<li><a href="#org2c6cd32">I Corinthians 12:19</a></li>
<li><a href="#org0293431">I Corinthians 12:20</a></li>
<li><a href="#org1dc1a53">I Corinthians 12:21</a></li>
<li><a href="#org381214c">I Corinthians 12:22</a></li>
<li><a href="#org3e859d5">I Corinthians 12:23</a></li>
<li><a href="#orgd482d09">I Corinthians 12:24</a></li>
<li><a href="#org2dd3d2e">I Corinthians 12:25</a></li>
<li><a href="#orge01df54">I Corinthians 12:26</a></li>
<li><a href="#org224d28c">I Corinthians 12:27</a></li>
<li><a href="#org6318c08">I Corinthians 12:28</a></li>
<li><a href="#org425504e">I Corinthians 12:29</a></li>
<li><a href="#orga243574">I Corinthians 12:30</a></li>
<li><a href="#orgc1bf86b">I Corinthians 12:31</a></li>
</ul>
</li>
<li><a href="#org1e685a7">I Corinthians 13</a>
<ul>
<li><a href="#orgf14f06a">I Corinthians 13:1</a></li>
<li><a href="#org20fa62e">I Corinthians 13:2</a></li>
<li><a href="#orgbb5fce9">I Corinthians 13:3</a></li>
<li><a href="#org2a46dd2">I Corinthians 13:4</a></li>
<li><a href="#orgce3d57e">I Corinthians 13:5</a></li>
<li><a href="#orgda30789">I Corinthians 13:6</a></li>
<li><a href="#orgc78d5f2">I Corinthians 13:7</a></li>
<li><a href="#orge434d0d">I Corinthians 13:8</a></li>
<li><a href="#org7936992">I Corinthians 13:9</a></li>
<li><a href="#org489680f">I Corinthians 13:10</a></li>
<li><a href="#orgb973f89">I Corinthians 13:11</a></li>
<li><a href="#org2599c75">I Corinthians 13:12</a></li>
<li><a href="#org5a43288">I Corinthians 13:13</a></li>
</ul>
</li>
<li><a href="#org7b51b1e">I Corinthians 14</a>
<ul>
<li><a href="#orge8b327c">I Corinthians 14:1</a></li>
<li><a href="#orgf0b70d1">I Corinthians 14:2</a></li>
<li><a href="#org420c944">I Corinthians 14:3</a></li>
<li><a href="#orgb34d3f4">I Corinthians 14:4</a></li>
<li><a href="#org91a706d">I Corinthians 14:5</a></li>
<li><a href="#orgc16f6ca">I Corinthians 14:6</a></li>
<li><a href="#orgb3c6904">I Corinthians 14:7</a></li>
<li><a href="#org213265a">I Corinthians 14:8</a></li>
<li><a href="#orgdb19bd5">I Corinthians 14:9</a></li>
<li><a href="#orge2e7ada">I Corinthians 14:10</a></li>
<li><a href="#org0914b75">I Corinthians 14:11</a></li>
<li><a href="#org0a92a7c">I Corinthians 14:12</a></li>
<li><a href="#orgdce16b7">I Corinthians 14:13</a></li>
<li><a href="#org8f886bf">I Corinthians 14:14</a></li>
<li><a href="#org75bdd10">I Corinthians 14:15</a></li>
<li><a href="#org03358a1">I Corinthians 14:16</a></li>
<li><a href="#orgb82ff50">I Corinthians 14:17</a></li>
<li><a href="#org95c6730">I Corinthians 14:18</a></li>
<li><a href="#org8103723">I Corinthians 14:19</a></li>
<li><a href="#org9706073">I Corinthians 14:20</a></li>
<li><a href="#orgfeb10ca">I Corinthians 14:21</a></li>
<li><a href="#orgdcc6c6c">I Corinthians 14:22</a></li>
<li><a href="#orgacdb946">I Corinthians 14:23</a></li>
<li><a href="#org3c98c15">I Corinthians 14:24</a></li>
<li><a href="#orgca96c95">I Corinthians 14:25</a></li>
<li><a href="#org7682030">I Corinthians 14:26</a></li>
<li><a href="#org29df1b1">I Corinthians 14:27</a></li>
<li><a href="#org6c1355d">I Corinthians 14:28</a></li>
<li><a href="#org2a32bd5">I Corinthians 14:29</a></li>
<li><a href="#org0eb447f">I Corinthians 14:30</a></li>
<li><a href="#org6fdddb8">I Corinthians 14:31</a></li>
<li><a href="#org2cfa38a">I Corinthians 14:32</a></li>
<li><a href="#org386ceef">I Corinthians 14:33</a></li>
<li><a href="#org128eae5">I Corinthians 14:34</a></li>
<li><a href="#org24074de">I Corinthians 14:35</a></li>
<li><a href="#orgab9f7c5">I Corinthians 14:36</a></li>
<li><a href="#org51ed29d">I Corinthians 14:37</a></li>
<li><a href="#org10e2fc5">I Corinthians 14:38</a></li>
<li><a href="#org325dd53">I Corinthians 14:39</a></li>
<li><a href="#orgd344965">I Corinthians 14:40</a></li>
</ul>
</li>
<li><a href="#orgea8e5e2">I Corinthians 15</a>
<ul>
<li><a href="#orgba7eb05">I Corinthians 15:1</a></li>
<li><a href="#orge96b17e">I Corinthians 15:2</a></li>
<li><a href="#orgf2082a4">I Corinthians 15:3</a></li>
<li><a href="#orgb7dd054">I Corinthians 15:4</a></li>
<li><a href="#org3a27c45">I Corinthians 15:5</a></li>
<li><a href="#org4bd6ef6">I Corinthians 15:6</a></li>
<li><a href="#orgcf0ca3d">I Corinthians 15:7</a></li>
<li><a href="#org50b5de1">I Corinthians 15:8</a></li>
<li><a href="#org8d19451">I Corinthians 15:9</a></li>
<li><a href="#orgb117ee3">I Corinthians 15:10</a></li>
<li><a href="#orgfde1e6a">I Corinthians 15:11</a></li>
<li><a href="#orgf4447b6">I Corinthians 15:12</a></li>
<li><a href="#org709fff7">I Corinthians 15:13</a></li>
<li><a href="#orgc8bd51c">I Corinthians 15:14</a></li>
<li><a href="#orgbb22fc1">I Corinthians 15:15</a></li>
<li><a href="#org56e42df">I Corinthians 15:16</a></li>
<li><a href="#orgbd36a81">I Corinthians 15:17</a></li>
<li><a href="#orge074214">I Corinthians 15:18</a></li>
<li><a href="#org60efbf4">I Corinthians 15:19</a></li>
<li><a href="#org0992a07">I Corinthians 15:20</a></li>
<li><a href="#orge04fe1f">I Corinthians 15:21</a></li>
<li><a href="#orgf1633e0">I Corinthians 15:22</a></li>
<li><a href="#orgef39895">I Corinthians 15:23</a></li>
<li><a href="#org8c5fc7c">I Corinthians 15:24</a></li>
<li><a href="#org74590f8">I Corinthians 15:25</a></li>
<li><a href="#orgdc93450">I Corinthians 15:26</a></li>
<li><a href="#orgd972739">I Corinthians 15:27</a></li>
<li><a href="#org12799b2">I Corinthians 15:28</a></li>
<li><a href="#org064d23c">I Corinthians 15:29</a></li>
<li><a href="#orgff585d2">I Corinthians 15:30</a></li>
<li><a href="#orgfc06899">I Corinthians 15:31</a></li>
<li><a href="#org05c11a0">I Corinthians 15:32</a></li>
<li><a href="#org1ef99e8">I Corinthians 15:33</a></li>
<li><a href="#org85d1a1b">I Corinthians 15:34</a></li>
<li><a href="#orgdcce675">I Corinthians 15:35</a></li>
<li><a href="#orgddae01e">I Corinthians 15:36</a></li>
<li><a href="#org7d27cd4">I Corinthians 15:37</a></li>
<li><a href="#orgee40785">I Corinthians 15:38</a></li>
<li><a href="#orgda5e933">I Corinthians 15:39</a></li>
<li><a href="#org2ccc605">I Corinthians 15:40</a></li>
<li><a href="#org11d804c">I Corinthians 15:41</a></li>
<li><a href="#orgcf7a68a">I Corinthians 15:42</a></li>
<li><a href="#orgf1fe971">I Corinthians 15:43</a></li>
<li><a href="#org1e38ee7">I Corinthians 15:44</a></li>
<li><a href="#org293398e">I Corinthians 15:45</a></li>
<li><a href="#org852520f">I Corinthians 15:46</a></li>
<li><a href="#org777c480">I Corinthians 15:47</a></li>
<li><a href="#org0ea563c">I Corinthians 15:48</a></li>
<li><a href="#org987f5ef">I Corinthians 15:49</a></li>
<li><a href="#orgda5cfaf">I Corinthians 15:50</a></li>
<li><a href="#org0c9a06e">I Corinthians 15:51</a></li>
<li><a href="#org3191c21">I Corinthians 15:52</a></li>
<li><a href="#org1e9f369">I Corinthians 15:53</a></li>
<li><a href="#org452f62e">I Corinthians 15:54</a></li>
<li><a href="#org31c8355">I Corinthians 15:55</a></li>
<li><a href="#org5ef31e0">I Corinthians 15:56</a></li>
<li><a href="#orgf974e40">I Corinthians 15:57</a></li>
<li><a href="#org9b7fc7c">I Corinthians 15:58</a></li>
</ul>
</li>
<li><a href="#org124e67d">I Corinthians 16</a>
<ul>
<li><a href="#org6ab63c2">I Corinthians 16:1</a></li>
<li><a href="#org1c56641">I Corinthians 16:2</a></li>
<li><a href="#org4c796a2">I Corinthians 16:3</a></li>
<li><a href="#orgf166d56">I Corinthians 16:4</a></li>
<li><a href="#org4ba02ab">I Corinthians 16:5</a></li>
<li><a href="#orgd5119fe">I Corinthians 16:6</a></li>
<li><a href="#org7478fbe">I Corinthians 16:7</a></li>
<li><a href="#orgf6beb41">I Corinthians 16:8</a></li>
<li><a href="#org0b635b6">I Corinthians 16:9</a></li>
<li><a href="#org0f1d679">I Corinthians 16:10</a></li>
<li><a href="#org9cdd28e">I Corinthians 16:11</a></li>
<li><a href="#orga7a734b">I Corinthians 16:12</a></li>
<li><a href="#org4ad4869">I Corinthians 16:13</a></li>
<li><a href="#org2e4e849">I Corinthians 16:14</a></li>
<li><a href="#orga5530ee">I Corinthians 16:15</a></li>
<li><a href="#org2d11663">I Corinthians 16:16</a></li>
<li><a href="#org7484704">I Corinthians 16:17</a></li>
<li><a href="#orgf4e1f64">I Corinthians 16:18</a></li>
<li><a href="#orge9b2e6e">I Corinthians 16:19</a></li>
<li><a href="#org52d3c5c">I Corinthians 16:20</a></li>
<li><a href="#org3ca6efb">I Corinthians 16:21</a></li>
<li><a href="#org4c0b617">I Corinthians 16:22</a></li>
<li><a href="#org470a48e">I Corinthians 16:23</a></li>
<li><a href="#org8da0c52">I Corinthians 16:24</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-orgfc5c7e2" class="outline-2">
<h2 id="orgfc5c7e2">I Corinthians 1</h2>
<div class="outline-text-2" id="text-orgfc5c7e2">
</div>
<div id="outline-container-org00fedd6" class="outline-3">
<h3 id="org00fedd6">I Corinthians 1:1</h3>
<div class="outline-text-3" id="text-org00fedd6">
<p>
Paulus vocatus Apostolus Jesu Christi per voluntatem Dei, et Sosthenes frater,
</p>
</div>
</div>
