VulgClementine/1 Corinthians.org
** I Corinthians 1:2

ecclesiæ Dei, quæ est Corinthi, sanctificatis in Christo Jesu, vocatis sanctis, cum omnibus qui invocant nomen Domini nostri Jesu Christi, in omni loco ipsorum et nostro.

** I Corinthians 1:3

Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.  

** I Corinthians 1:4

Gratias ago Deo meo semper pro vobis in gratia Dei, quæ data est vobis in Christo Jesu :

** I Corinthians 1:5

quod in omnibus divites facti estis in illo, in omni verbo, et in omni scientia.

** I Corinthians 1:6

Sicut testimonium Christi confirmatum est in vobis :

** I Corinthians 1:7

ita ut nihil vobis desit in ulla gratia, exspectantibus revelationem Domini nostri Jesu Christi,

** I Corinthians 1:8

qui et confirmabit vos usque in finem sine crimine, in die adventus Domini nostri Jesu Christi.

** I Corinthians 1:9

Fidelis Deus : per quem vocati estis in societatem filii ejus Jesu Christi Domini nostri.  

** I Corinthians 1:10

Obsecro autem vos fratres per nomen Domini nostri Jesu Christi : ut idipsum dicatis omnes, et non sint in vobis schismata : sitis autem perfecti in eodem sensu, et in eadem sententia.

** I Corinthians 1:11

Significatum est enim mihi de vobis fratres mei ab iis, qui sunt Chloës, quia contentiones sunt inter vos.

** I Corinthians 1:12

Hoc autem dico, quod unusquisque vestrum dicit : Ego quidem sum Pauli : ego autem Apollo : ego vero Cephæ : ego autem Christi.

** I Corinthians 1:13

Divisus est Christus ? numquid Paulus crucifixus est pro vobis ? aut in nomine Pauli baptizati estis ?

** I Corinthians 1:14

Gratias ago Deo, quod neminem vestrum baptizavi, nisi Crispum et Caium :

** I Corinthians 1:15

ne quis dicat quod in nomine meo baptizati estis.

** I Corinthians 1:16

Baptizavi autem et Stephanæ domum : ceterum nescio si quem alium baptizaverim.

** I Corinthians 1:17

Non enim misit me Christus baptizare, sed evangelizare : non in sapientia verbi, ut non evacuetur crux Christi.  

** I Corinthians 1:18

Verbum enim crucis pereuntibus quidem stultitia est : iis autem qui salvi fiunt, id est nobis, Dei virtus est.

** I Corinthians 1:19

Scriptum est enim : Perdam sapientiam sapientium, et prudentiam prudentium reprobabo.

** I Corinthians 1:20

Ubi sapiens ? ubi scriba ? ubi conquisitor hujus sæculi ? Nonne stultam fecit Deus sapientiam hujus mundi ?

** I Corinthians 1:21

Nam quia in Dei sapientia non cognovit mundus per sapientiam Deum : placuit Deo per stultitiam prædicationis salvos facere credentes.

** I Corinthians 1:22

Quoniam et Judæi signa petunt, et Græci sapientiam quærunt :

** I Corinthians 1:23

nos autem prædicamus Christum crucifixum : Judæis quidem scandalum, gentibus autem stultitiam,

** I Corinthians 1:24

ipsis autem vocatis Judæis, atque Græcis Christum Dei virtutem, et Dei sapientiam :

** I Corinthians 1:25

quia quod stultum est Dei, sapientius est hominibus : et quod infirmum est Dei, fortius est hominibus.

** I Corinthians 1:26

Videte enim vocationem vestram, fratres, quia non multi sapientes secundum carnem, non multi potentes, non multi nobiles :

** I Corinthians 1:27

sed quæ stulta sunt mundi elegit Deus, ut confundat sapientes : et infirma mundi elegit Deus, ut confundat fortia :

** I Corinthians 1:28

et ignobilia mundi, et contemptibilia elegit Deus, et ea quæ non sunt, ut ea quæ sunt destrueret :

** I Corinthians 1:29

ut non glorietur omnis caro in conspectu ejus.

** I Corinthians 1:30

Ex ipso autem vos estis in Christo Jesu, qui factus est nobis sapientia a Deo, et justitia, et sanctificatio, et redemptio :

** I Corinthians 1:31

ut quemadmodum scriptum est : Qui gloriatur, in Domino glorietur.   

* I Corinthians 2

** I Corinthians 2:1

Et ego, cum venissem ad vos, fratres, veni non in sublimitate sermonis, aut sapientiæ, annuntians vobis testimonium Christi.

** I Corinthians 2:2

Non enim judicavi me scire aliquid inter vos, nisi Jesum Christum, et hunc crucifixum.

** I Corinthians 2:3

Et ego in infirmitate, et timore, et tremore multo fui apud vos :

** I Corinthians 2:4

et sermo meus, et prædicatio mea non in persuasibilibus humanæ sapientiæ verbis, sed in ostensione spiritus et virtutis :

** I Corinthians 2:5

ut fides vestra non sit in sapientia hominum, sed in virtute Dei.  

** I Corinthians 2:6

Sapientiam autem loquimur inter perfectos : sapientiam vero non hujus sæculi, neque principum hujus sæculi, qui destruuntur :

** I Corinthians 2:7

sed loquimur Dei sapientiam in mysterio, quæ abscondita est, quam prædestinavit Deus ante sæcula in gloriam nostram,

** I Corinthians 2:8

quam nemo principum hujus sæculi cognovit : si enim cognovissent, numquam Dominum gloriæ crucifixissent.

** I Corinthians 2:9

Sed sicut scriptum est : Quod oculus non vidit, nec auris audivit, nec in cor hominis ascendit, quæ præparavit Deus iis qui diligunt illum :

