docs/VulgClementine/1 Corinthians.html

<div id="outline-container-org60ebb8e" class="outline-3">
<h3 id="org60ebb8e">I Corinthians 1:2</h3>
<div class="outline-text-3" id="text-org60ebb8e">
<p>
ecclesiæ Dei, quæ est Corinthi, sanctificatis in Christo Jesu, vocatis sanctis, cum omnibus qui invocant nomen Domini nostri Jesu Christi, in omni loco ipsorum et nostro.
</p>
</div>
</div>

<div id="outline-container-orge41dd50" class="outline-3">
<h3 id="orge41dd50">I Corinthians 1:3</h3>
<div class="outline-text-3" id="text-orge41dd50">
<p>
Gratia vobis, et pax a Deo Patre nostro, et Domino Jesu Christo.  
</p>
</div>
</div>

<div id="outline-container-orgb1f1384" class="outline-3">
<h3 id="orgb1f1384">I Corinthians 1:4</h3>
<div class="outline-text-3" id="text-orgb1f1384">
<p>
Gratias ago Deo meo semper pro vobis in gratia Dei, quæ data est vobis in Christo Jesu :
</p>
</div>
</div>

<div id="outline-container-orgc3e3fcf" class="outline-3">
<h3 id="orgc3e3fcf">I Corinthians 1:5</h3>
<div class="outline-text-3" id="text-orgc3e3fcf">
<p>
quod in omnibus divites facti estis in illo, in omni verbo, et in omni scientia.
</p>
</div>
</div>

<div id="outline-container-org1fe8e0f" class="outline-3">
<h3 id="org1fe8e0f">I Corinthians 1:6</h3>
<div class="outline-text-3" id="text-org1fe8e0f">
<p>
Sicut testimonium Christi confirmatum est in vobis :
</p>
</div>
</div>

<div id="outline-container-org39ac1d5" class="outline-3">
<h3 id="org39ac1d5">I Corinthians 1:7</h3>
<div class="outline-text-3" id="text-org39ac1d5">
<p>
ita ut nihil vobis desit in ulla gratia, exspectantibus revelationem Domini nostri Jesu Christi,
</p>
</div>
</div>

<div id="outline-container-org90411e4" class="outline-3">
<h3 id="org90411e4">I Corinthians 1:8</h3>
<div class="outline-text-3" id="text-org90411e4">
<p>
qui et confirmabit vos usque in finem sine crimine, in die adventus Domini nostri Jesu Christi.
</p>
</div>
</div>

<div id="outline-container-org3847c24" class="outline-3">
<h3 id="org3847c24">I Corinthians 1:9</h3>
<div class="outline-text-3" id="text-org3847c24">
<p>
Fidelis Deus : per quem vocati estis in societatem filii ejus Jesu Christi Domini nostri.  
</p>
</div>
</div>

<div id="outline-container-orgf8ea7b1" class="outline-3">
<h3 id="orgf8ea7b1">I Corinthians 1:10</h3>
<div class="outline-text-3" id="text-orgf8ea7b1">
<p>
Obsecro autem vos fratres per nomen Domini nostri Jesu Christi : ut idipsum dicatis omnes, et non sint in vobis schismata : sitis autem perfecti in eodem sensu, et in eadem sententia.
</p>
</div>
</div>

<div id="outline-container-org2476305" class="outline-3">
<h3 id="org2476305">I Corinthians 1:11</h3>
<div class="outline-text-3" id="text-org2476305">
<p>
Significatum est enim mihi de vobis fratres mei ab iis, qui sunt Chloës, quia contentiones sunt inter vos.
</p>
</div>
</div>

<div id="outline-container-org254089c" class="outline-3">
<h3 id="org254089c">I Corinthians 1:12</h3>
<div class="outline-text-3" id="text-org254089c">
<p>
Hoc autem dico, quod unusquisque vestrum dicit : Ego quidem sum Pauli : ego autem Apollo : ego vero Cephæ : ego autem Christi.
</p>
</div>
</div>

<div id="outline-container-org58146a2" class="outline-3">
<h3 id="org58146a2">I Corinthians 1:13</h3>
<div class="outline-text-3" id="text-org58146a2">
<p>
Divisus est Christus ? numquid Paulus crucifixus est pro vobis ? aut in nomine Pauli baptizati estis ?
</p>
</div>
</div>

<div id="outline-container-org267fb3f" class="outline-3">
<h3 id="org267fb3f">I Corinthians 1:14</h3>
<div class="outline-text-3" id="text-org267fb3f">
<p>
Gratias ago Deo, quod neminem vestrum baptizavi, nisi Crispum et Caium :
</p>
</div>
</div>

<div id="outline-container-org29c8768" class="outline-3">
<h3 id="org29c8768">I Corinthians 1:15</h3>
<div class="outline-text-3" id="text-org29c8768">
<p>
ne quis dicat quod in nomine meo baptizati estis.
</p>
</div>
</div>

<div id="outline-container-org1e8c458" class="outline-3">
<h3 id="org1e8c458">I Corinthians 1:16</h3>
<div class="outline-text-3" id="text-org1e8c458">
<p>
Baptizavi autem et Stephanæ domum : ceterum nescio si quem alium baptizaverim.
</p>
</div>
</div>

<div id="outline-container-org8422a21" class="outline-3">
<h3 id="org8422a21">I Corinthians 1:17</h3>
<div class="outline-text-3" id="text-org8422a21">
<p>
Non enim misit me Christus baptizare, sed evangelizare : non in sapientia verbi, ut non evacuetur crux Christi.  
</p>
</div>
</div>

<div id="outline-container-org6229395" class="outline-3">
<h3 id="org6229395">I Corinthians 1:18</h3>
<div class="outline-text-3" id="text-org6229395">
<p>
Verbum enim crucis pereuntibus quidem stultitia est : iis autem qui salvi fiunt, id est nobis, Dei virtus est.
</p>
</div>
</div>

<div id="outline-container-org76c8a6d" class="outline-3">
<h3 id="org76c8a6d">I Corinthians 1:19</h3>
<div class="outline-text-3" id="text-org76c8a6d">
<p>
Scriptum est enim : Perdam sapientiam sapientium, et prudentiam prudentium reprobabo.
</p>
</div>
</div>

<div id="outline-container-org57ba677" class="outline-3">
<h3 id="org57ba677">I Corinthians 1:20</h3>
<div class="outline-text-3" id="text-org57ba677">
<p>
Ubi sapiens ? ubi scriba ? ubi conquisitor hujus sæculi ? Nonne stultam fecit Deus sapientiam hujus mundi ?
</p>
</div>
</div>

<div id="outline-container-org445328c" class="outline-3">
<h3 id="org445328c">I Corinthians 1:21</h3>
<div class="outline-text-3" id="text-org445328c">
<p>
Nam quia in Dei sapientia non cognovit mundus per sapientiam Deum : placuit Deo per stultitiam prædicationis salvos facere credentes.
</p>
</div>
</div>

<div id="outline-container-org35c92c2" class="outline-3">
<h3 id="org35c92c2">I Corinthians 1:22</h3>
<div class="outline-text-3" id="text-org35c92c2">
<p>
Quoniam et Judæi signa petunt, et Græci sapientiam quærunt :
</p>
</div>
</div>

<div id="outline-container-org7333394" class="outline-3">
<h3 id="org7333394">I Corinthians 1:23</h3>
<div class="outline-text-3" id="text-org7333394">
<p>
nos autem prædicamus Christum crucifixum : Judæis quidem scandalum, gentibus autem stultitiam,
</p>
</div>
</div>

<div id="outline-container-orgbdb48d5" class="outline-3">
<h3 id="orgbdb48d5">I Corinthians 1:24</h3>
<div class="outline-text-3" id="text-orgbdb48d5">
<p>
ipsis autem vocatis Judæis, atque Græcis Christum Dei virtutem, et Dei sapientiam :
</p>
</div>
</div>

<div id="outline-container-orgfdec966" class="outline-3">
<h3 id="orgfdec966">I Corinthians 1:25</h3>
<div class="outline-text-3" id="text-orgfdec966">
<p>
quia quod stultum est Dei, sapientius est hominibus : et quod infirmum est Dei, fortius est hominibus.
</p>
</div>
</div>

<div id="outline-container-orge0b0a5b" class="outline-3">
<h3 id="orge0b0a5b">I Corinthians 1:26</h3>
<div class="outline-text-3" id="text-orge0b0a5b">
<p>
Videte enim vocationem vestram, fratres, quia non multi sapientes secundum carnem, non multi potentes, non multi nobiles :
</p>
</div>
</div>

<div id="outline-container-org43c9453" class="outline-3">
<h3 id="org43c9453">I Corinthians 1:27</h3>
<div class="outline-text-3" id="text-org43c9453">
<p>
sed quæ stulta sunt mundi elegit Deus, ut confundat sapientes : et infirma mundi elegit Deus, ut confundat fortia :
</p>
</div>
</div>

<div id="outline-container-orgf61c080" class="outline-3">
<h3 id="orgf61c080">I Corinthians 1:28</h3>
<div class="outline-text-3" id="text-orgf61c080">
<p>
et ignobilia mundi, et contemptibilia elegit Deus, et ea quæ non sunt, ut ea quæ sunt destrueret :
</p>
</div>
</div>

<div id="outline-container-orga5018e1" class="outline-3">
<h3 id="orga5018e1">I Corinthians 1:29</h3>
<div class="outline-text-3" id="text-orga5018e1">
<p>
ut non glorietur omnis caro in conspectu ejus.
</p>
</div>
</div>

<div id="outline-container-orgd2c33e9" class="outline-3">
<h3 id="orgd2c33e9">I Corinthians 1:30</h3>
<div class="outline-text-3" id="text-orgd2c33e9">
<p>
Ex ipso autem vos estis in Christo Jesu, qui factus est nobis sapientia a Deo, et justitia, et sanctificatio, et redemptio :
</p>
</div>
</div>

<div id="outline-container-orgebab847" class="outline-3">
<h3 id="orgebab847">I Corinthians 1:31</h3>
<div class="outline-text-3" id="text-orgebab847">
<p>
ut quemadmodum scriptum est : Qui gloriatur, in Domino glorietur.   
</p>
</div>
</div>
</div>

<div id="outline-container-org4a3dbc2" class="outline-2">
<h2 id="org4a3dbc2">I Corinthians 2</h2>
<div class="outline-text-2" id="text-org4a3dbc2">
</div>
<div id="outline-container-orgf593653" class="outline-3">
<h3 id="orgf593653">I Corinthians 2:1</h3>
<div class="outline-text-3" id="text-orgf593653">
<p>
Et ego, cum venissem ad vos, fratres, veni non in sublimitate sermonis, aut sapientiæ, annuntians vobis testimonium Christi.
</p>
</div>
</div>

<div id="outline-container-org0de8ad4" class="outline-3">
<h3 id="org0de8ad4">I Corinthians 2:2</h3>
<div class="outline-text-3" id="text-org0de8ad4">
<p>
Non enim judicavi me scire aliquid inter vos, nisi Jesum Christum, et hunc crucifixum.
</p>
</div>
</div>

<div id="outline-container-org814f347" class="outline-3">
<h3 id="org814f347">I Corinthians 2:3</h3>
<div class="outline-text-3" id="text-org814f347">
<p>
Et ego in infirmitate, et timore, et tremore multo fui apud vos :
</p>
</div>
</div>

<div id="outline-container-org57a5d41" class="outline-3">
<h3 id="org57a5d41">I Corinthians 2:4</h3>
<div class="outline-text-3" id="text-org57a5d41">
<p>
et sermo meus, et prædicatio mea non in persuasibilibus humanæ sapientiæ verbis, sed in ostensione spiritus et virtutis :
</p>
</div>
</div>

<div id="outline-container-org7dac980" class="outline-3">
<h3 id="org7dac980">I Corinthians 2:5</h3>
<div class="outline-text-3" id="text-org7dac980">
<p>
ut fides vestra non sit in sapientia hominum, sed in virtute Dei.  
</p>
</div>
</div>

<div id="outline-container-orgf645118" class="outline-3">
<h3 id="orgf645118">I Corinthians 2:6</h3>
<div class="outline-text-3" id="text-orgf645118">
<p>
Sapientiam autem loquimur inter perfectos : sapientiam vero non hujus sæculi, neque principum hujus sæculi, qui destruuntur :
</p>
</div>
</div>

<div id="outline-container-orgd47002b" class="outline-3">
<h3 id="orgd47002b">I Corinthians 2:7</h3>
<div class="outline-text-3" id="text-orgd47002b">
<p>
sed loquimur Dei sapientiam in mysterio, quæ abscondita est, quam prædestinavit Deus ante sæcula in gloriam nostram,
</p>
</div>
</div>

<div id="outline-container-orgce8c696" class="outline-3">
<h3 id="orgce8c696">I Corinthians 2:8</h3>
<div class="outline-text-3" id="text-orgce8c696">
<p>
quam nemo principum hujus sæculi cognovit : si enim cognovissent, numquam Dominum gloriæ crucifixissent.
</p>
</div>
</div>

<div id="outline-container-org601a2f3" class="outline-3">
<h3 id="org601a2f3">I Corinthians 2:9</h3>
<div class="outline-text-3" id="text-org601a2f3">
<p>
Sed sicut scriptum est : Quod oculus non vidit, nec auris audivit, nec in cor hominis ascendit, quæ præparavit Deus iis qui diligunt illum :
</p>
</div>
</div>
