VulgClementine/1 Corinthians.org
** I Corinthians 2:10

nobis autem revelavit Deus per Spiritum suum : Spiritus enim omnia scrutatur, etiam profunda Dei.

** I Corinthians 2:11

Quis enim hominum scit quæ sunt hominis, nisi spiritus hominis, qui in ipso est ? ita et quæ Dei sunt, nemo cognovit, nisi Spiritus Dei.

** I Corinthians 2:12

Nos autem non spiritum hujus mundi accepimus, sed Spiritum qui ex Deo est, ut sciamus quæ a Deo donata sunt nobis :

** I Corinthians 2:13

quæ et loquimur non in doctis humanæ sapientiæ verbis, sed in doctrina Spiritus, spiritualibus spiritualia comparantes.

** I Corinthians 2:14

Animalis autem homo non percipit ea quæ sunt Spiritus Dei : stultitia enim est illi, et non potest intelligere : quia spiritualiter examinatur.

** I Corinthians 2:15

Spiritualis autem judicat omnia : et ipse a nemine judicatur.

** I Corinthians 2:16

Quis enim cognovit sensum Domini, qui instruat eum ? nos autem sensum Christi habemus.   

* I Corinthians 3

** I Corinthians 3:1

Et ego, fratres, non potui vobis loqui quasi spiritualibus, sed quasi carnalibus. Tamquam parvulis in Christo,

** I Corinthians 3:2

lac vobis potum dedi, non escam : nondum enim poteratis : sed nec nunc quidem potestis : adhuc enim carnales estis.

** I Corinthians 3:3

Cum enim sit inter vos zelus, et contentio : nonne carnales estis, et secundum hominem ambulatis ?

** I Corinthians 3:4

Cum enim quis dicat : Ego quidem sum Pauli ; alius autem : Ego Apollo : nonne homines estis ?   Quid igitur est Apollo ? quid vero Paulus ?

** I Corinthians 3:5

ministri ejus, cui credidistis, et unicuique sicut Dominus dedit.

** I Corinthians 3:6

Ego plantavi, Apollo rigavit : sed Deus incrementum dedit.

** I Corinthians 3:7

Itaque neque qui plantat est aliquid, neque qui rigat : sed qui incrementum dat, Deus.

** I Corinthians 3:8

Qui autem plantat, et qui rigat, unum sunt. Unusquisque autem propriam mercedem accipiet, secundum suum laborem.

** I Corinthians 3:9

Dei enim sumus adjutores : Dei agricultura estis, Dei ædificatio estis.

** I Corinthians 3:10

Secundum gratiam Dei, quæ data est mihi, ut sapiens architectus fundamentum posui : alius autem superædificat. Unusquisque autem videat quomodo superædificet.

** I Corinthians 3:11

Fundamentum enim aliud nemo potest ponere præter id quod positum est, quod est Christus Jesus.

** I Corinthians 3:12

Si quis autem superædificat super fundamentum hoc, aurum, argentum, lapides pretiosos, ligna, fœnum, stipulam,

** I Corinthians 3:13

uniuscujusque opus manifestum erit : dies enim Domini declarabit, quia in igne revelabitur : et uniuscujusque opus quale sit, ignis probabit.

** I Corinthians 3:14

Si cujus opus manserit quod superædificavit, mercedem accipiet.

** I Corinthians 3:15

Si cujus opus arserit, detrimentum patietur : ipse autem salvus erit, sic tamen quasi per ignem.

** I Corinthians 3:16

Nescitis quia templum Dei estis, et Spiritus Dei habitat in vobis ?

** I Corinthians 3:17

Si quis autem templum Dei violaverit, disperdet illum Deus. Templum enim Dei sanctum est, quod estis vos.  

** I Corinthians 3:18

Nemo se seducat : si quis videtur inter vos sapiens esse in hoc sæculo, stultus fiat ut sit sapiens.

** I Corinthians 3:19

Sapientia enim hujus mundi, stultitia est apud Deum. Scriptum est enim : Comprehendam sapientes in astutia eorum.

** I Corinthians 3:20

Et iterum : Dominus novit cogitationes sapientium quoniam vanæ sunt.

** I Corinthians 3:21

Nemo itaque glorietur in hominibus.

** I Corinthians 3:22

Omnia enim vestra sunt, sive Paulus, sive Apollo, sive Cephas, sive mundus, sive vita, sive mors, sive præsentia, sive futura : omnia enim vestra sunt :

** I Corinthians 3:23

vos autem Christi : Christus autem Dei.   

* I Corinthians 4

** I Corinthians 4:1

Sic nos existimet homo ut ministros Christi, et dispensatores mysteriorum Dei.

** I Corinthians 4:2

Hic jam quæritur inter dispensatores ut fidelis quis inveniatur.

** I Corinthians 4:3

Mihi autem pro minimo est ut a vobis judicer, aut ab humano die : sed neque meipsum judico.

** I Corinthians 4:4

Nihil enim mihi conscius sum, sed non in hoc justificatus sum : qui autem judicat me, Dominus est.

** I Corinthians 4:5

Itaque nolite ante tempus judicare, quoadusque veniat Dominus : qui et illuminabit abscondita tenebrarum, et manifestabit consilia cordium : et tunc laus erit unicuique a Deo.

** I Corinthians 4:6

Hæc autem, fratres, transfiguravi in me et Apollo, propter vos : ut in nobis discatis, ne supra quam scriptum est, unus adversus alterum infletur pro alio.

** I Corinthians 4:7

Quis enim te discernit ? quid autem habes quod non accepisti ? si autem accepisti, quid gloriaris quasi non acceperis ?  

** I Corinthians 4:8

Jam saturati estis, jam divites facti estis : sine nobis regnatis : et utinam regnetis, ut et nos vobiscum regnemus.

