docs/VulgClementine/1 Corinthians.html

<div id="outline-container-orgebdb5e0" class="outline-3">
<h3 id="orgebdb5e0">I Corinthians 2:10</h3>
<div class="outline-text-3" id="text-orgebdb5e0">
<p>
nobis autem revelavit Deus per Spiritum suum : Spiritus enim omnia scrutatur, etiam profunda Dei.
</p>
</div>
</div>

<div id="outline-container-orgb19dabc" class="outline-3">
<h3 id="orgb19dabc">I Corinthians 2:11</h3>
<div class="outline-text-3" id="text-orgb19dabc">
<p>
Quis enim hominum scit quæ sunt hominis, nisi spiritus hominis, qui in ipso est ? ita et quæ Dei sunt, nemo cognovit, nisi Spiritus Dei.
</p>
</div>
</div>

<div id="outline-container-org859ccf0" class="outline-3">
<h3 id="org859ccf0">I Corinthians 2:12</h3>
<div class="outline-text-3" id="text-org859ccf0">
<p>
Nos autem non spiritum hujus mundi accepimus, sed Spiritum qui ex Deo est, ut sciamus quæ a Deo donata sunt nobis :
</p>
</div>
</div>

<div id="outline-container-org21e491e" class="outline-3">
<h3 id="org21e491e">I Corinthians 2:13</h3>
<div class="outline-text-3" id="text-org21e491e">
<p>
quæ et loquimur non in doctis humanæ sapientiæ verbis, sed in doctrina Spiritus, spiritualibus spiritualia comparantes.
</p>
</div>
</div>

<div id="outline-container-org01cffbf" class="outline-3">
<h3 id="org01cffbf">I Corinthians 2:14</h3>
<div class="outline-text-3" id="text-org01cffbf">
<p>
Animalis autem homo non percipit ea quæ sunt Spiritus Dei : stultitia enim est illi, et non potest intelligere : quia spiritualiter examinatur.
</p>
</div>
</div>

<div id="outline-container-orgec9768f" class="outline-3">
<h3 id="orgec9768f">I Corinthians 2:15</h3>
<div class="outline-text-3" id="text-orgec9768f">
<p>
Spiritualis autem judicat omnia : et ipse a nemine judicatur.
</p>
</div>
</div>

<div id="outline-container-org1acd0b7" class="outline-3">
<h3 id="org1acd0b7">I Corinthians 2:16</h3>
<div class="outline-text-3" id="text-org1acd0b7">
<p>
Quis enim cognovit sensum Domini, qui instruat eum ? nos autem sensum Christi habemus.   
</p>
</div>
</div>
</div>

<div id="outline-container-orge25a6a2" class="outline-2">
<h2 id="orge25a6a2">I Corinthians 3</h2>
<div class="outline-text-2" id="text-orge25a6a2">
</div>
<div id="outline-container-org6f504b7" class="outline-3">
<h3 id="org6f504b7">I Corinthians 3:1</h3>
<div class="outline-text-3" id="text-org6f504b7">
<p>
Et ego, fratres, non potui vobis loqui quasi spiritualibus, sed quasi carnalibus. Tamquam parvulis in Christo,
</p>
</div>
</div>

<div id="outline-container-org1e96041" class="outline-3">
<h3 id="org1e96041">I Corinthians 3:2</h3>
<div class="outline-text-3" id="text-org1e96041">
<p>
lac vobis potum dedi, non escam : nondum enim poteratis : sed nec nunc quidem potestis : adhuc enim carnales estis.
</p>
</div>
</div>

<div id="outline-container-org0c2dad6" class="outline-3">
<h3 id="org0c2dad6">I Corinthians 3:3</h3>
<div class="outline-text-3" id="text-org0c2dad6">
<p>
Cum enim sit inter vos zelus, et contentio : nonne carnales estis, et secundum hominem ambulatis ?
</p>
</div>
</div>

<div id="outline-container-orge0fcd70" class="outline-3">
<h3 id="orge0fcd70">I Corinthians 3:4</h3>
<div class="outline-text-3" id="text-orge0fcd70">
<p>
Cum enim quis dicat : Ego quidem sum Pauli ; alius autem : Ego Apollo : nonne homines estis ?   Quid igitur est Apollo ? quid vero Paulus ?
</p>
</div>
</div>

<div id="outline-container-org667677f" class="outline-3">
<h3 id="org667677f">I Corinthians 3:5</h3>
<div class="outline-text-3" id="text-org667677f">
<p>
ministri ejus, cui credidistis, et unicuique sicut Dominus dedit.
</p>
</div>
</div>

<div id="outline-container-orgff6f4e9" class="outline-3">
<h3 id="orgff6f4e9">I Corinthians 3:6</h3>
<div class="outline-text-3" id="text-orgff6f4e9">
<p>
Ego plantavi, Apollo rigavit : sed Deus incrementum dedit.
</p>
</div>
</div>

<div id="outline-container-org5ff8ca5" class="outline-3">
<h3 id="org5ff8ca5">I Corinthians 3:7</h3>
<div class="outline-text-3" id="text-org5ff8ca5">
<p>
Itaque neque qui plantat est aliquid, neque qui rigat : sed qui incrementum dat, Deus.
</p>
</div>
</div>

<div id="outline-container-orged0be15" class="outline-3">
<h3 id="orged0be15">I Corinthians 3:8</h3>
<div class="outline-text-3" id="text-orged0be15">
<p>
Qui autem plantat, et qui rigat, unum sunt. Unusquisque autem propriam mercedem accipiet, secundum suum laborem.
</p>
</div>
</div>

<div id="outline-container-org5772569" class="outline-3">
<h3 id="org5772569">I Corinthians 3:9</h3>
<div class="outline-text-3" id="text-org5772569">
<p>
Dei enim sumus adjutores : Dei agricultura estis, Dei ædificatio estis.
</p>
</div>
</div>

<div id="outline-container-orgbc6ea62" class="outline-3">
<h3 id="orgbc6ea62">I Corinthians 3:10</h3>
<div class="outline-text-3" id="text-orgbc6ea62">
<p>
Secundum gratiam Dei, quæ data est mihi, ut sapiens architectus fundamentum posui : alius autem superædificat. Unusquisque autem videat quomodo superædificet.
</p>
</div>
</div>

<div id="outline-container-orgdb31e5c" class="outline-3">
<h3 id="orgdb31e5c">I Corinthians 3:11</h3>
<div class="outline-text-3" id="text-orgdb31e5c">
<p>
Fundamentum enim aliud nemo potest ponere præter id quod positum est, quod est Christus Jesus.
</p>
</div>
</div>

<div id="outline-container-org85c8f67" class="outline-3">
<h3 id="org85c8f67">I Corinthians 3:12</h3>
<div class="outline-text-3" id="text-org85c8f67">
<p>
Si quis autem superædificat super fundamentum hoc, aurum, argentum, lapides pretiosos, ligna, fœnum, stipulam,
</p>
</div>
</div>

<div id="outline-container-org69c3396" class="outline-3">
<h3 id="org69c3396">I Corinthians 3:13</h3>
<div class="outline-text-3" id="text-org69c3396">
<p>
uniuscujusque opus manifestum erit : dies enim Domini declarabit, quia in igne revelabitur : et uniuscujusque opus quale sit, ignis probabit.
</p>
</div>
</div>

<div id="outline-container-org62ae6d7" class="outline-3">
<h3 id="org62ae6d7">I Corinthians 3:14</h3>
<div class="outline-text-3" id="text-org62ae6d7">
<p>
Si cujus opus manserit quod superædificavit, mercedem accipiet.
</p>
</div>
</div>

<div id="outline-container-org6645426" class="outline-3">
<h3 id="org6645426">I Corinthians 3:15</h3>
<div class="outline-text-3" id="text-org6645426">
<p>
Si cujus opus arserit, detrimentum patietur : ipse autem salvus erit, sic tamen quasi per ignem.
</p>
</div>
</div>

<div id="outline-container-org6990903" class="outline-3">
<h3 id="org6990903">I Corinthians 3:16</h3>
<div class="outline-text-3" id="text-org6990903">
<p>
Nescitis quia templum Dei estis, et Spiritus Dei habitat in vobis ?
</p>
</div>
</div>

<div id="outline-container-org7783c16" class="outline-3">
<h3 id="org7783c16">I Corinthians 3:17</h3>
<div class="outline-text-3" id="text-org7783c16">
<p>
Si quis autem templum Dei violaverit, disperdet illum Deus. Templum enim Dei sanctum est, quod estis vos.  
</p>
</div>
</div>

<div id="outline-container-orge00681c" class="outline-3">
<h3 id="orge00681c">I Corinthians 3:18</h3>
<div class="outline-text-3" id="text-orge00681c">
<p>
Nemo se seducat : si quis videtur inter vos sapiens esse in hoc sæculo, stultus fiat ut sit sapiens.
</p>
</div>
</div>

<div id="outline-container-org2910104" class="outline-3">
<h3 id="org2910104">I Corinthians 3:19</h3>
<div class="outline-text-3" id="text-org2910104">
<p>
Sapientia enim hujus mundi, stultitia est apud Deum. Scriptum est enim : Comprehendam sapientes in astutia eorum.
</p>
</div>
</div>

<div id="outline-container-orgcb1a0b6" class="outline-3">
<h3 id="orgcb1a0b6">I Corinthians 3:20</h3>
<div class="outline-text-3" id="text-orgcb1a0b6">
<p>
Et iterum : Dominus novit cogitationes sapientium quoniam vanæ sunt.
</p>
</div>
</div>

<div id="outline-container-org5c722c5" class="outline-3">
<h3 id="org5c722c5">I Corinthians 3:21</h3>
<div class="outline-text-3" id="text-org5c722c5">
<p>
Nemo itaque glorietur in hominibus.
</p>
</div>
</div>

<div id="outline-container-org8520973" class="outline-3">
<h3 id="org8520973">I Corinthians 3:22</h3>
<div class="outline-text-3" id="text-org8520973">
<p>
Omnia enim vestra sunt, sive Paulus, sive Apollo, sive Cephas, sive mundus, sive vita, sive mors, sive præsentia, sive futura : omnia enim vestra sunt :
</p>
</div>
</div>

<div id="outline-container-org7b5fbef" class="outline-3">
<h3 id="org7b5fbef">I Corinthians 3:23</h3>
<div class="outline-text-3" id="text-org7b5fbef">
<p>
vos autem Christi : Christus autem Dei.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgb93b7e4" class="outline-2">
<h2 id="orgb93b7e4">I Corinthians 4</h2>
<div class="outline-text-2" id="text-orgb93b7e4">
</div>
<div id="outline-container-org22857d8" class="outline-3">
<h3 id="org22857d8">I Corinthians 4:1</h3>
<div class="outline-text-3" id="text-org22857d8">
<p>
Sic nos existimet homo ut ministros Christi, et dispensatores mysteriorum Dei.
</p>
</div>
</div>

<div id="outline-container-org57aa5cd" class="outline-3">
<h3 id="org57aa5cd">I Corinthians 4:2</h3>
<div class="outline-text-3" id="text-org57aa5cd">
<p>
Hic jam quæritur inter dispensatores ut fidelis quis inveniatur.
</p>
</div>
</div>

<div id="outline-container-orgab6f7b6" class="outline-3">
<h3 id="orgab6f7b6">I Corinthians 4:3</h3>
<div class="outline-text-3" id="text-orgab6f7b6">
<p>
Mihi autem pro minimo est ut a vobis judicer, aut ab humano die : sed neque meipsum judico.
</p>
</div>
</div>

<div id="outline-container-orgbcedad5" class="outline-3">
<h3 id="orgbcedad5">I Corinthians 4:4</h3>
<div class="outline-text-3" id="text-orgbcedad5">
<p>
Nihil enim mihi conscius sum, sed non in hoc justificatus sum : qui autem judicat me, Dominus est.
</p>
</div>
</div>

<div id="outline-container-org6d9d0ae" class="outline-3">
<h3 id="org6d9d0ae">I Corinthians 4:5</h3>
<div class="outline-text-3" id="text-org6d9d0ae">
<p>
Itaque nolite ante tempus judicare, quoadusque veniat Dominus : qui et illuminabit abscondita tenebrarum, et manifestabit consilia cordium : et tunc laus erit unicuique a Deo.
</p>
</div>
</div>

<div id="outline-container-org02aac0e" class="outline-3">
<h3 id="org02aac0e">I Corinthians 4:6</h3>
<div class="outline-text-3" id="text-org02aac0e">
<p>
Hæc autem, fratres, transfiguravi in me et Apollo, propter vos : ut in nobis discatis, ne supra quam scriptum est, unus adversus alterum infletur pro alio.
</p>
</div>
</div>

<div id="outline-container-org0f52894" class="outline-3">
<h3 id="org0f52894">I Corinthians 4:7</h3>
<div class="outline-text-3" id="text-org0f52894">
<p>
Quis enim te discernit ? quid autem habes quod non accepisti ? si autem accepisti, quid gloriaris quasi non acceperis ?  
</p>
</div>
</div>

<div id="outline-container-orgccc2cf6" class="outline-3">
<h3 id="orgccc2cf6">I Corinthians 4:8</h3>
<div class="outline-text-3" id="text-orgccc2cf6">
<p>
Jam saturati estis, jam divites facti estis : sine nobis regnatis : et utinam regnetis, ut et nos vobiscum regnemus.
</p>
</div>
</div>
