VulgClementine/1 Corinthians.org
** I Corinthians 4:9

Puto enim quod Deus nos Apostolos novissimos ostendit, tamquam morti destinatos : quia spectaculum facti sumus mundo, et angelis, et hominibus.

** I Corinthians 4:10

Nos stulti propter Christum, vos autem prudentes in Christo : nos infirmi, vos autem fortes : vos nobiles, nos autem ignobiles.

** I Corinthians 4:11

Usque in hanc horam et esurimus, et sitimus, et nudi sumus, et colaphis cædimur, et instabiles sumus,

** I Corinthians 4:12

et laboramus operantes manibus nostris : maledicimur, et benedicimus : persecutionem patimur, et sustinemus :

** I Corinthians 4:13

blasphemamur, et obsecramus : tamquam purgamenta hujus mundi facti sumus, omnium peripsema usque adhuc.  

** I Corinthians 4:14

Non ut confundam vos, hæc scribo, sed ut filios meos carissimos moneo.

** I Corinthians 4:15

Nam si decem millia pædagogorum habeatis in Christo, sed non multos patres. Nam in Christo Jesu per Evangelium ego vos genui.

** I Corinthians 4:16

Rogo ergo vos, imitatores mei estote, sicut et ego Christi.

** I Corinthians 4:17

Ideo misi ad vos Timotheum, qui est filius meus carissimus, et fidelis in Domino : qui vos commonefaciet vias meas, quæ sunt in Christo Jesu, sicut ubique in omni ecclesia doceo.

** I Corinthians 4:18

Tamquam non venturus sim ad vos, sic inflati sunt quidam.

** I Corinthians 4:19

Veniam autem ad vos cito, si Dominus voluerit : et cognoscam non sermonem eorum qui inflati sunt, sed virtutem.

** I Corinthians 4:20

Non enim in sermone est regnum Dei, sed in virtute.

** I Corinthians 4:21

Quid vultis ? in virga veniam ad vos, an in caritate, et spiritu mansuetudinis ?   

* I Corinthians 5

** I Corinthians 5:1

Omnino auditur inter vos fornicatio, et talis fornicatio, qualis nec inter gentes, ita ut uxorem patris sui aliquis habeat.

** I Corinthians 5:2

Et vos inflati estis : et non magis luctum habuistis ut tollatur de medio vestrum qui hoc opus fecit.

** I Corinthians 5:3

Ego quidem absens corpore, præsens autem spiritu, jam judicavi ut præsens eum, qui sic operatus est,

** I Corinthians 5:4

in nomine Domini nostri Jesu Christi, congregatis vobis et meo spiritu, cum virtute Domini nostri Jesu,

** I Corinthians 5:5

tradere hujusmodi Satanæ in interitum carnis, ut spiritus salvus sit in die Domini nostri Jesu Christi.  

** I Corinthians 5:6

Non est bona gloriatio vestra. Nescitis quia modicum fermentum totam massam corrumpit ?

** I Corinthians 5:7

Expurgate vetus fermentum, ut sitis nova conspersio, sicut estis azymi. Etenim Pascha nostrum immolatus est Christus.

** I Corinthians 5:8

Itaque epulemur : non in fermento veteri, neque in fermento malitiæ et nequitiæ : sed in azymis sinceritatis et veritatis.

** I Corinthians 5:9

Scripsi vobis in epistola : Ne commisceamini fornicariis :

** I Corinthians 5:10

non utique fornicariis hujus mundi, aut avaris, aut rapacibus, aut idolis servientibus : alioquin debueratis de hoc mundo exiisse.

** I Corinthians 5:11

Nunc autem scripsi vobis non commisceri : si is qui frater nominatur, est fornicator, aut avarus, aut idolis serviens, aut maledicus, aut ebriosus, aut rapax, cum ejusmodi nec cibum sumere.

** I Corinthians 5:12

Quid enim mihi de iis qui foris sunt, judicare ? nonne de iis qui intus sunt, vos judicatis ?

** I Corinthians 5:13

nam eos qui foris sunt, Deus judicabit. Auferte malum ex vobis ipsis.   

* I Corinthians 6

** I Corinthians 6:1

Audet aliquis vestrum habens negotium adversus alterum, judicari apud iniquos, et non apud sanctos ?

** I Corinthians 6:2

an nescitis quoniam sancti de hoc mundo judicabunt ? et si in vobis judicabitur mundus, indigni estis qui de minimis judicetis ?

** I Corinthians 6:3

Nescitis quoniam angelos judicabimus ? quanto magis sæcularia ?

** I Corinthians 6:4

Sæcularia igitur judicia si habueritis : contemptibiles, qui sunt in ecclesia, illos constituite ad judicandum.

** I Corinthians 6:5

Ad verecundiam vestram dico. Sic non est inter vos sapiens quisquam, qui possit judicare inter fratrem suum ?

** I Corinthians 6:6

Sed frater cum fratre judicio contendit : et hoc apud infideles ?

** I Corinthians 6:7

Jam quidem omnino delictum est in vobis, quod judicia habetis inter vos. Quare non magis injuriam accipitis ? quare non magis fraudem patimini ?

** I Corinthians 6:8

Sed vos injuriam facitis, et fraudatis : et hoc fratribus.  

** I Corinthians 6:9

An nescitis quia iniqui regnum Dei non possidebunt ? Nolite errare : neque fornicarii, neque idolis servientes, neque adulteri,

** I Corinthians 6:10

neque molles, neque masculorum concubitores, neque fures, neque avari, neque ebriosi, neque maledici, neque rapaces regnum Dei possidebunt.

** I Corinthians 6:11

Et hæc quidam fuistis : sed abluti estis, sed sanctificati estis, sed justificati estis in nomine Domini nostri Jesu Christi, et in Spiritu Dei nostri.

