docs/VulgClementine/1 Corinthians.html

<div id="outline-container-orgfd0d2cf" class="outline-3">
<h3 id="orgfd0d2cf">I Corinthians 4:9</h3>
<div class="outline-text-3" id="text-orgfd0d2cf">
<p>
Puto enim quod Deus nos Apostolos novissimos ostendit, tamquam morti destinatos : quia spectaculum facti sumus mundo, et angelis, et hominibus.
</p>
</div>
</div>

<div id="outline-container-org32d7933" class="outline-3">
<h3 id="org32d7933">I Corinthians 4:10</h3>
<div class="outline-text-3" id="text-org32d7933">
<p>
Nos stulti propter Christum, vos autem prudentes in Christo : nos infirmi, vos autem fortes : vos nobiles, nos autem ignobiles.
</p>
</div>
</div>

<div id="outline-container-orga5f9b43" class="outline-3">
<h3 id="orga5f9b43">I Corinthians 4:11</h3>
<div class="outline-text-3" id="text-orga5f9b43">
<p>
Usque in hanc horam et esurimus, et sitimus, et nudi sumus, et colaphis cædimur, et instabiles sumus,
</p>
</div>
</div>

<div id="outline-container-org175b71a" class="outline-3">
<h3 id="org175b71a">I Corinthians 4:12</h3>
<div class="outline-text-3" id="text-org175b71a">
<p>
et laboramus operantes manibus nostris : maledicimur, et benedicimus : persecutionem patimur, et sustinemus :
</p>
</div>
</div>

<div id="outline-container-org974e31f" class="outline-3">
<h3 id="org974e31f">I Corinthians 4:13</h3>
<div class="outline-text-3" id="text-org974e31f">
<p>
blasphemamur, et obsecramus : tamquam purgamenta hujus mundi facti sumus, omnium peripsema usque adhuc.  
</p>
</div>
</div>

<div id="outline-container-org78ce9a2" class="outline-3">
<h3 id="org78ce9a2">I Corinthians 4:14</h3>
<div class="outline-text-3" id="text-org78ce9a2">
<p>
Non ut confundam vos, hæc scribo, sed ut filios meos carissimos moneo.
</p>
</div>
</div>

<div id="outline-container-orge4b71d9" class="outline-3">
<h3 id="orge4b71d9">I Corinthians 4:15</h3>
<div class="outline-text-3" id="text-orge4b71d9">
<p>
Nam si decem millia pædagogorum habeatis in Christo, sed non multos patres. Nam in Christo Jesu per Evangelium ego vos genui.
</p>
</div>
</div>

<div id="outline-container-orge9a5218" class="outline-3">
<h3 id="orge9a5218">I Corinthians 4:16</h3>
<div class="outline-text-3" id="text-orge9a5218">
<p>
Rogo ergo vos, imitatores mei estote, sicut et ego Christi.
</p>
</div>
</div>

<div id="outline-container-org2954903" class="outline-3">
<h3 id="org2954903">I Corinthians 4:17</h3>
<div class="outline-text-3" id="text-org2954903">
<p>
Ideo misi ad vos Timotheum, qui est filius meus carissimus, et fidelis in Domino : qui vos commonefaciet vias meas, quæ sunt in Christo Jesu, sicut ubique in omni ecclesia doceo.
</p>
</div>
</div>

<div id="outline-container-org9c5f884" class="outline-3">
<h3 id="org9c5f884">I Corinthians 4:18</h3>
<div class="outline-text-3" id="text-org9c5f884">
<p>
Tamquam non venturus sim ad vos, sic inflati sunt quidam.
</p>
</div>
</div>

<div id="outline-container-org4897ab2" class="outline-3">
<h3 id="org4897ab2">I Corinthians 4:19</h3>
<div class="outline-text-3" id="text-org4897ab2">
<p>
Veniam autem ad vos cito, si Dominus voluerit : et cognoscam non sermonem eorum qui inflati sunt, sed virtutem.
</p>
</div>
</div>

<div id="outline-container-orgc5490f9" class="outline-3">
<h3 id="orgc5490f9">I Corinthians 4:20</h3>
<div class="outline-text-3" id="text-orgc5490f9">
<p>
Non enim in sermone est regnum Dei, sed in virtute.
</p>
</div>
</div>

<div id="outline-container-orgced2233" class="outline-3">
<h3 id="orgced2233">I Corinthians 4:21</h3>
<div class="outline-text-3" id="text-orgced2233">
<p>
Quid vultis ? in virga veniam ad vos, an in caritate, et spiritu mansuetudinis ?   
</p>
</div>
</div>
</div>

<div id="outline-container-orga2f9f15" class="outline-2">
<h2 id="orga2f9f15">I Corinthians 5</h2>
<div class="outline-text-2" id="text-orga2f9f15">
</div>
<div id="outline-container-orga9ef75f" class="outline-3">
<h3 id="orga9ef75f">I Corinthians 5:1</h3>
<div class="outline-text-3" id="text-orga9ef75f">
<p>
Omnino auditur inter vos fornicatio, et talis fornicatio, qualis nec inter gentes, ita ut uxorem patris sui aliquis habeat.
</p>
</div>
</div>

<div id="outline-container-org24fbfb2" class="outline-3">
<h3 id="org24fbfb2">I Corinthians 5:2</h3>
<div class="outline-text-3" id="text-org24fbfb2">
<p>
Et vos inflati estis : et non magis luctum habuistis ut tollatur de medio vestrum qui hoc opus fecit.
</p>
</div>
</div>

<div id="outline-container-orgf39f47d" class="outline-3">
<h3 id="orgf39f47d">I Corinthians 5:3</h3>
<div class="outline-text-3" id="text-orgf39f47d">
<p>
Ego quidem absens corpore, præsens autem spiritu, jam judicavi ut præsens eum, qui sic operatus est,
</p>
</div>
</div>

<div id="outline-container-orgccd92d1" class="outline-3">
<h3 id="orgccd92d1">I Corinthians 5:4</h3>
<div class="outline-text-3" id="text-orgccd92d1">
<p>
in nomine Domini nostri Jesu Christi, congregatis vobis et meo spiritu, cum virtute Domini nostri Jesu,
</p>
</div>
</div>

<div id="outline-container-org8c28162" class="outline-3">
<h3 id="org8c28162">I Corinthians 5:5</h3>
<div class="outline-text-3" id="text-org8c28162">
<p>
tradere hujusmodi Satanæ in interitum carnis, ut spiritus salvus sit in die Domini nostri Jesu Christi.  
</p>
</div>
</div>

<div id="outline-container-orge5d603b" class="outline-3">
<h3 id="orge5d603b">I Corinthians 5:6</h3>
<div class="outline-text-3" id="text-orge5d603b">
<p>
Non est bona gloriatio vestra. Nescitis quia modicum fermentum totam massam corrumpit ?
</p>
</div>
</div>

<div id="outline-container-orgd12dd96" class="outline-3">
<h3 id="orgd12dd96">I Corinthians 5:7</h3>
<div class="outline-text-3" id="text-orgd12dd96">
<p>
Expurgate vetus fermentum, ut sitis nova conspersio, sicut estis azymi. Etenim Pascha nostrum immolatus est Christus.
</p>
</div>
</div>

<div id="outline-container-org3c5a620" class="outline-3">
<h3 id="org3c5a620">I Corinthians 5:8</h3>
<div class="outline-text-3" id="text-org3c5a620">
<p>
Itaque epulemur : non in fermento veteri, neque in fermento malitiæ et nequitiæ : sed in azymis sinceritatis et veritatis.
</p>
</div>
</div>

<div id="outline-container-orgdea549e" class="outline-3">
<h3 id="orgdea549e">I Corinthians 5:9</h3>
<div class="outline-text-3" id="text-orgdea549e">
<p>
Scripsi vobis in epistola : Ne commisceamini fornicariis :
</p>
</div>
</div>

<div id="outline-container-org0841234" class="outline-3">
<h3 id="org0841234">I Corinthians 5:10</h3>
<div class="outline-text-3" id="text-org0841234">
<p>
non utique fornicariis hujus mundi, aut avaris, aut rapacibus, aut idolis servientibus : alioquin debueratis de hoc mundo exiisse.
</p>
</div>
</div>

<div id="outline-container-org39cdabe" class="outline-3">
<h3 id="org39cdabe">I Corinthians 5:11</h3>
<div class="outline-text-3" id="text-org39cdabe">
<p>
Nunc autem scripsi vobis non commisceri : si is qui frater nominatur, est fornicator, aut avarus, aut idolis serviens, aut maledicus, aut ebriosus, aut rapax, cum ejusmodi nec cibum sumere.
</p>
</div>
</div>

<div id="outline-container-org7adf242" class="outline-3">
<h3 id="org7adf242">I Corinthians 5:12</h3>
<div class="outline-text-3" id="text-org7adf242">
<p>
Quid enim mihi de iis qui foris sunt, judicare ? nonne de iis qui intus sunt, vos judicatis ?
</p>
</div>
</div>

<div id="outline-container-org878bc81" class="outline-3">
<h3 id="org878bc81">I Corinthians 5:13</h3>
<div class="outline-text-3" id="text-org878bc81">
<p>
nam eos qui foris sunt, Deus judicabit. Auferte malum ex vobis ipsis.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgaa92dd5" class="outline-2">
<h2 id="orgaa92dd5">I Corinthians 6</h2>
<div class="outline-text-2" id="text-orgaa92dd5">
</div>
<div id="outline-container-orgfc61231" class="outline-3">
<h3 id="orgfc61231">I Corinthians 6:1</h3>
<div class="outline-text-3" id="text-orgfc61231">
<p>
Audet aliquis vestrum habens negotium adversus alterum, judicari apud iniquos, et non apud sanctos ?
</p>
</div>
</div>

<div id="outline-container-org10122fd" class="outline-3">
<h3 id="org10122fd">I Corinthians 6:2</h3>
<div class="outline-text-3" id="text-org10122fd">
<p>
an nescitis quoniam sancti de hoc mundo judicabunt ? et si in vobis judicabitur mundus, indigni estis qui de minimis judicetis ?
</p>
</div>
</div>

<div id="outline-container-org9493231" class="outline-3">
<h3 id="org9493231">I Corinthians 6:3</h3>
<div class="outline-text-3" id="text-org9493231">
<p>
Nescitis quoniam angelos judicabimus ? quanto magis sæcularia ?
</p>
</div>
</div>

<div id="outline-container-orga62e1e0" class="outline-3">
<h3 id="orga62e1e0">I Corinthians 6:4</h3>
<div class="outline-text-3" id="text-orga62e1e0">
<p>
Sæcularia igitur judicia si habueritis : contemptibiles, qui sunt in ecclesia, illos constituite ad judicandum.
</p>
</div>
</div>

<div id="outline-container-org388831f" class="outline-3">
<h3 id="org388831f">I Corinthians 6:5</h3>
<div class="outline-text-3" id="text-org388831f">
<p>
Ad verecundiam vestram dico. Sic non est inter vos sapiens quisquam, qui possit judicare inter fratrem suum ?
</p>
</div>
</div>

<div id="outline-container-org4b5f466" class="outline-3">
<h3 id="org4b5f466">I Corinthians 6:6</h3>
<div class="outline-text-3" id="text-org4b5f466">
<p>
Sed frater cum fratre judicio contendit : et hoc apud infideles ?
</p>
</div>
</div>

<div id="outline-container-orge205d34" class="outline-3">
<h3 id="orge205d34">I Corinthians 6:7</h3>
<div class="outline-text-3" id="text-orge205d34">
<p>
Jam quidem omnino delictum est in vobis, quod judicia habetis inter vos. Quare non magis injuriam accipitis ? quare non magis fraudem patimini ?
</p>
</div>
</div>

<div id="outline-container-orgf30a462" class="outline-3">
<h3 id="orgf30a462">I Corinthians 6:8</h3>
<div class="outline-text-3" id="text-orgf30a462">
<p>
Sed vos injuriam facitis, et fraudatis : et hoc fratribus.  
</p>
</div>
</div>

<div id="outline-container-orgfbf2d65" class="outline-3">
<h3 id="orgfbf2d65">I Corinthians 6:9</h3>
<div class="outline-text-3" id="text-orgfbf2d65">
<p>
An nescitis quia iniqui regnum Dei non possidebunt ? Nolite errare : neque fornicarii, neque idolis servientes, neque adulteri,
</p>
</div>
</div>

<div id="outline-container-org20467f9" class="outline-3">
<h3 id="org20467f9">I Corinthians 6:10</h3>
<div class="outline-text-3" id="text-org20467f9">
<p>
neque molles, neque masculorum concubitores, neque fures, neque avari, neque ebriosi, neque maledici, neque rapaces regnum Dei possidebunt.
</p>
</div>
</div>

<div id="outline-container-org70c938a" class="outline-3">
<h3 id="org70c938a">I Corinthians 6:11</h3>
<div class="outline-text-3" id="text-org70c938a">
<p>
Et hæc quidam fuistis : sed abluti estis, sed sanctificati estis, sed justificati estis in nomine Domini nostri Jesu Christi, et in Spiritu Dei nostri.
</p>
</div>
</div>
