VulgClementine/1 Corinthians.org
** I Corinthians 6:12

Omnia mihi licent, sed non omnia expediunt : omnia mihi licent, sed ego sub nullis redigar potestate.

** I Corinthians 6:13

Esca ventri, et venter escis : Deus autem et hunc et has destruet : corpus autem non fornicationi, sed Domino : et Dominus corpori.

** I Corinthians 6:14

Deus vero et Dominum suscitavit : et nos suscitabit per virtutem suam.

** I Corinthians 6:15

Nescitis quoniam corpora vestra membra sunt Christi ? Tollens ergo membra Christi, faciam membra meretricis ? Absit.

** I Corinthians 6:16

An nescitis quoniam qui adhæret meretrici, unum corpus efficitur ? Erunt enim (inquit) duo in carne una.

** I Corinthians 6:17

Qui autem adhæret Domino, unus spiritus est.

** I Corinthians 6:18

Fugite fornicationem. Omne peccatum, quodcumque fecerit homo, extra corpus est : qui autem fornicatur, in corpus suum peccat.

** I Corinthians 6:19

An nescitis quoniam membra vestra, templum sunt Spiritus Sancti, qui in vobis est, quem habetis a Deo, et non estis vestri ?

** I Corinthians 6:20

Empti enim estis pretio magno. Glorificate, et portate Deum in corpore vestro.   

* I Corinthians 7

** I Corinthians 7:1

De quibus autem scripsistis mihi : Bonum est homini mulierem non tangere :

** I Corinthians 7:2

propter fornicationem autem unusquisque suam uxorem habeat, et unaquæque suum virum habeat.

** I Corinthians 7:3

Uxori vir debitum reddat : similiter autem et uxor viro.

** I Corinthians 7:4

Mulier sui corporis potestatem non habet, sed vir. Similiter autem et vir sui corporis potestatem non habet, sed mulier.

** I Corinthians 7:5

Nolite fraudare invicem, nisi forte ex consensu ad tempus, ut vacetis orationi : et iterum revertimini in idipsum, ne tentet vos Satanas propter incontinentiam vestram.

** I Corinthians 7:6

Hoc autem dico secundum indulgentiam, non secundum imperium.

** I Corinthians 7:7

Volo enim omnes vos esse sicut meipsum : sed unusquisque proprium donum habet ex Deo : alius quidem sic, alius vero sic.

** I Corinthians 7:8

Dico autem non nuptis, et viduis : bonum est illis si sic permaneant, sicut et ego.

** I Corinthians 7:9

Quod si non se continent, nubant. Melius est enim nubere, quam uri.  

** I Corinthians 7:10

Iis autem qui matrimonio juncti sunt, præcipio non ego, sed Dominus, uxorem a viro non discedere :

** I Corinthians 7:11

quod si discesserit, manere innuptam, aut viro suo reconciliari. Et vir uxorem non dimittat.  

** I Corinthians 7:12

Nam ceteris ego dico, non Dominus. Si quis frater uxorem habet infidelem, et hæc consentit habitare cum illo, non dimittat illam.

** I Corinthians 7:13

Et si qua mulier fidelis habet virum infidelem, et hic consentit habitare cum illa, non dimittat virum :

** I Corinthians 7:14

sanctificatus est enim vir infidelis per mulierem fidelem, et sanctificata est mulier infidelis per virum fidelem : alioquin filii vestri immundi essent, nunc autem sancti sunt.

** I Corinthians 7:15

Quod si infidelis discedit, discedat : non enim servituti subjectus est frater, aut soror in hujusmodi : in pace autem vocavit nos Deus.

** I Corinthians 7:16

Unde enim scis mulier, si virum salvum facies ? aut unde scis vir, si mulierem salvam facies ?  

** I Corinthians 7:17

Nisi unicuique sicut divisit Dominus, unumquemque sicut vocavit Deus, ita ambulet, et sicut in omnibus ecclesiis doceo.

** I Corinthians 7:18

Circumcisus aliquis vocatus est ? non adducat præputium. In præputio aliquis vocatus est ? non circumcidatur.

** I Corinthians 7:19

Circumcisio nihil est, et præputium nihil est : sed observatio mandatorum Dei.

** I Corinthians 7:20

Unusquisque in qua vocatione vocatus est, in ea permaneat.

** I Corinthians 7:21

Servus vocatus es ? non sit tibi curæ : sed et si potes fieri liber, magis utere.

** I Corinthians 7:22

Qui enim in Domino vocatus est servus, libertus est Domini : similiter qui liber vocatus est, servus est Christi.

** I Corinthians 7:23

Pretio empti estis : nolite fieri servi hominum.

** I Corinthians 7:24

Unusquisque in quo vocatus est, fratres, in hoc permaneat apud Deum.  

** I Corinthians 7:25

De virginibus autem præceptum Domini non habeo : consilium autem do, tamquam misericordiam consecutus a Domino, ut sim fidelis.

** I Corinthians 7:26

Existimo ergo hoc bonum esse propter instantem necessitatem, quoniam bonum est homini sic esse.

** I Corinthians 7:27

Alligatus es uxori ? noli quærere solutionem. Solutus es ab uxore ? noli quærere uxorem.

** I Corinthians 7:28

Si autem acceperis uxorem, non peccasti. Et si nupserit virgo, non peccavit : tribulationem tamen carnis habebunt hujusmodi. Ego autem vobis parco.

** I Corinthians 7:29

Hoc itaque dico, fratres : tempus breve est : reliquum est, ut et qui habent uxores, tamquam non habentes sint :

** I Corinthians 7:30

et qui flent, tamquam non flentes : et qui gaudent, tamquam non gaudentes : et qui emunt, tamquam non possidentes :

