docs/VulgClementine/1 Corinthians.html

<div id="outline-container-orgeaa2f3a" class="outline-3">
<h3 id="orgeaa2f3a">I Corinthians 6:12</h3>
<div class="outline-text-3" id="text-orgeaa2f3a">
<p>
Omnia mihi licent, sed non omnia expediunt : omnia mihi licent, sed ego sub nullis redigar potestate.
</p>
</div>
</div>

<div id="outline-container-orgcd128eb" class="outline-3">
<h3 id="orgcd128eb">I Corinthians 6:13</h3>
<div class="outline-text-3" id="text-orgcd128eb">
<p>
Esca ventri, et venter escis : Deus autem et hunc et has destruet : corpus autem non fornicationi, sed Domino : et Dominus corpori.
</p>
</div>
</div>

<div id="outline-container-org1fc244c" class="outline-3">
<h3 id="org1fc244c">I Corinthians 6:14</h3>
<div class="outline-text-3" id="text-org1fc244c">
<p>
Deus vero et Dominum suscitavit : et nos suscitabit per virtutem suam.
</p>
</div>
</div>

<div id="outline-container-orgcec316e" class="outline-3">
<h3 id="orgcec316e">I Corinthians 6:15</h3>
<div class="outline-text-3" id="text-orgcec316e">
<p>
Nescitis quoniam corpora vestra membra sunt Christi ? Tollens ergo membra Christi, faciam membra meretricis ? Absit.
</p>
</div>
</div>

<div id="outline-container-org09d678d" class="outline-3">
<h3 id="org09d678d">I Corinthians 6:16</h3>
<div class="outline-text-3" id="text-org09d678d">
<p>
An nescitis quoniam qui adhæret meretrici, unum corpus efficitur ? Erunt enim (inquit) duo in carne una.
</p>
</div>
</div>

<div id="outline-container-orgc00add2" class="outline-3">
<h3 id="orgc00add2">I Corinthians 6:17</h3>
<div class="outline-text-3" id="text-orgc00add2">
<p>
Qui autem adhæret Domino, unus spiritus est.
</p>
</div>
</div>

<div id="outline-container-org29e424e" class="outline-3">
<h3 id="org29e424e">I Corinthians 6:18</h3>
<div class="outline-text-3" id="text-org29e424e">
<p>
Fugite fornicationem. Omne peccatum, quodcumque fecerit homo, extra corpus est : qui autem fornicatur, in corpus suum peccat.
</p>
</div>
</div>

<div id="outline-container-org7dfdd60" class="outline-3">
<h3 id="org7dfdd60">I Corinthians 6:19</h3>
<div class="outline-text-3" id="text-org7dfdd60">
<p>
An nescitis quoniam membra vestra, templum sunt Spiritus Sancti, qui in vobis est, quem habetis a Deo, et non estis vestri ?
</p>
</div>
</div>

<div id="outline-container-org699bdcc" class="outline-3">
<h3 id="org699bdcc">I Corinthians 6:20</h3>
<div class="outline-text-3" id="text-org699bdcc">
<p>
Empti enim estis pretio magno. Glorificate, et portate Deum in corpore vestro.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgd564ca9" class="outline-2">
<h2 id="orgd564ca9">I Corinthians 7</h2>
<div class="outline-text-2" id="text-orgd564ca9">
</div>
<div id="outline-container-org58bf491" class="outline-3">
<h3 id="org58bf491">I Corinthians 7:1</h3>
<div class="outline-text-3" id="text-org58bf491">
<p>
De quibus autem scripsistis mihi : Bonum est homini mulierem non tangere :
</p>
</div>
</div>

<div id="outline-container-orgb1b9f92" class="outline-3">
<h3 id="orgb1b9f92">I Corinthians 7:2</h3>
<div class="outline-text-3" id="text-orgb1b9f92">
<p>
propter fornicationem autem unusquisque suam uxorem habeat, et unaquæque suum virum habeat.
</p>
</div>
</div>

<div id="outline-container-orgbce8a8e" class="outline-3">
<h3 id="orgbce8a8e">I Corinthians 7:3</h3>
<div class="outline-text-3" id="text-orgbce8a8e">
<p>
Uxori vir debitum reddat : similiter autem et uxor viro.
</p>
</div>
</div>

<div id="outline-container-orgddb88f7" class="outline-3">
<h3 id="orgddb88f7">I Corinthians 7:4</h3>
<div class="outline-text-3" id="text-orgddb88f7">
<p>
Mulier sui corporis potestatem non habet, sed vir. Similiter autem et vir sui corporis potestatem non habet, sed mulier.
</p>
</div>
</div>

<div id="outline-container-org9f89bca" class="outline-3">
<h3 id="org9f89bca">I Corinthians 7:5</h3>
<div class="outline-text-3" id="text-org9f89bca">
<p>
Nolite fraudare invicem, nisi forte ex consensu ad tempus, ut vacetis orationi : et iterum revertimini in idipsum, ne tentet vos Satanas propter incontinentiam vestram.
</p>
</div>
</div>

<div id="outline-container-orgbc0c2cf" class="outline-3">
<h3 id="orgbc0c2cf">I Corinthians 7:6</h3>
<div class="outline-text-3" id="text-orgbc0c2cf">
<p>
Hoc autem dico secundum indulgentiam, non secundum imperium.
</p>
</div>
</div>

<div id="outline-container-org7de7a22" class="outline-3">
<h3 id="org7de7a22">I Corinthians 7:7</h3>
<div class="outline-text-3" id="text-org7de7a22">
<p>
Volo enim omnes vos esse sicut meipsum : sed unusquisque proprium donum habet ex Deo : alius quidem sic, alius vero sic.
</p>
</div>
</div>

<div id="outline-container-orgfa96527" class="outline-3">
<h3 id="orgfa96527">I Corinthians 7:8</h3>
<div class="outline-text-3" id="text-orgfa96527">
<p>
Dico autem non nuptis, et viduis : bonum est illis si sic permaneant, sicut et ego.
</p>
</div>
</div>

<div id="outline-container-org9ebaf3a" class="outline-3">
<h3 id="org9ebaf3a">I Corinthians 7:9</h3>
<div class="outline-text-3" id="text-org9ebaf3a">
<p>
Quod si non se continent, nubant. Melius est enim nubere, quam uri.  
</p>
</div>
</div>

<div id="outline-container-org4a8dbff" class="outline-3">
<h3 id="org4a8dbff">I Corinthians 7:10</h3>
<div class="outline-text-3" id="text-org4a8dbff">
<p>
Iis autem qui matrimonio juncti sunt, præcipio non ego, sed Dominus, uxorem a viro non discedere :
</p>
</div>
</div>

<div id="outline-container-orgaaf1699" class="outline-3">
<h3 id="orgaaf1699">I Corinthians 7:11</h3>
<div class="outline-text-3" id="text-orgaaf1699">
<p>
quod si discesserit, manere innuptam, aut viro suo reconciliari. Et vir uxorem non dimittat.  
</p>
</div>
</div>

<div id="outline-container-orgd504da4" class="outline-3">
<h3 id="orgd504da4">I Corinthians 7:12</h3>
<div class="outline-text-3" id="text-orgd504da4">
<p>
Nam ceteris ego dico, non Dominus. Si quis frater uxorem habet infidelem, et hæc consentit habitare cum illo, non dimittat illam.
</p>
</div>
</div>

<div id="outline-container-orgcb3be0b" class="outline-3">
<h3 id="orgcb3be0b">I Corinthians 7:13</h3>
<div class="outline-text-3" id="text-orgcb3be0b">
<p>
Et si qua mulier fidelis habet virum infidelem, et hic consentit habitare cum illa, non dimittat virum :
</p>
</div>
</div>

<div id="outline-container-org074d257" class="outline-3">
<h3 id="org074d257">I Corinthians 7:14</h3>
<div class="outline-text-3" id="text-org074d257">
<p>
sanctificatus est enim vir infidelis per mulierem fidelem, et sanctificata est mulier infidelis per virum fidelem : alioquin filii vestri immundi essent, nunc autem sancti sunt.
</p>
</div>
</div>

<div id="outline-container-org93725e6" class="outline-3">
<h3 id="org93725e6">I Corinthians 7:15</h3>
<div class="outline-text-3" id="text-org93725e6">
<p>
Quod si infidelis discedit, discedat : non enim servituti subjectus est frater, aut soror in hujusmodi : in pace autem vocavit nos Deus.
</p>
</div>
</div>

<div id="outline-container-org69eb06b" class="outline-3">
<h3 id="org69eb06b">I Corinthians 7:16</h3>
<div class="outline-text-3" id="text-org69eb06b">
<p>
Unde enim scis mulier, si virum salvum facies ? aut unde scis vir, si mulierem salvam facies ?  
</p>
</div>
</div>

<div id="outline-container-org106d2a2" class="outline-3">
<h3 id="org106d2a2">I Corinthians 7:17</h3>
<div class="outline-text-3" id="text-org106d2a2">
<p>
Nisi unicuique sicut divisit Dominus, unumquemque sicut vocavit Deus, ita ambulet, et sicut in omnibus ecclesiis doceo.
</p>
</div>
</div>

<div id="outline-container-orgb5af663" class="outline-3">
<h3 id="orgb5af663">I Corinthians 7:18</h3>
<div class="outline-text-3" id="text-orgb5af663">
<p>
Circumcisus aliquis vocatus est ? non adducat præputium. In præputio aliquis vocatus est ? non circumcidatur.
</p>
</div>
</div>

<div id="outline-container-orgf19b4aa" class="outline-3">
<h3 id="orgf19b4aa">I Corinthians 7:19</h3>
<div class="outline-text-3" id="text-orgf19b4aa">
<p>
Circumcisio nihil est, et præputium nihil est : sed observatio mandatorum Dei.
</p>
</div>
</div>

<div id="outline-container-org59100eb" class="outline-3">
<h3 id="org59100eb">I Corinthians 7:20</h3>
<div class="outline-text-3" id="text-org59100eb">
<p>
Unusquisque in qua vocatione vocatus est, in ea permaneat.
</p>
</div>
</div>

<div id="outline-container-org7967545" class="outline-3">
<h3 id="org7967545">I Corinthians 7:21</h3>
<div class="outline-text-3" id="text-org7967545">
<p>
Servus vocatus es ? non sit tibi curæ : sed et si potes fieri liber, magis utere.
</p>
</div>
</div>

<div id="outline-container-orgc426030" class="outline-3">
<h3 id="orgc426030">I Corinthians 7:22</h3>
<div class="outline-text-3" id="text-orgc426030">
<p>
Qui enim in Domino vocatus est servus, libertus est Domini : similiter qui liber vocatus est, servus est Christi.
</p>
</div>
</div>

<div id="outline-container-org442addf" class="outline-3">
<h3 id="org442addf">I Corinthians 7:23</h3>
<div class="outline-text-3" id="text-org442addf">
<p>
Pretio empti estis : nolite fieri servi hominum.
</p>
</div>
</div>

<div id="outline-container-org9d6bc4f" class="outline-3">
<h3 id="org9d6bc4f">I Corinthians 7:24</h3>
<div class="outline-text-3" id="text-org9d6bc4f">
<p>
Unusquisque in quo vocatus est, fratres, in hoc permaneat apud Deum.  
</p>
</div>
</div>

<div id="outline-container-org1d45a4d" class="outline-3">
<h3 id="org1d45a4d">I Corinthians 7:25</h3>
<div class="outline-text-3" id="text-org1d45a4d">
<p>
De virginibus autem præceptum Domini non habeo : consilium autem do, tamquam misericordiam consecutus a Domino, ut sim fidelis.
</p>
</div>
</div>

<div id="outline-container-org11b455a" class="outline-3">
<h3 id="org11b455a">I Corinthians 7:26</h3>
<div class="outline-text-3" id="text-org11b455a">
<p>
Existimo ergo hoc bonum esse propter instantem necessitatem, quoniam bonum est homini sic esse.
</p>
</div>
</div>

<div id="outline-container-org481a442" class="outline-3">
<h3 id="org481a442">I Corinthians 7:27</h3>
<div class="outline-text-3" id="text-org481a442">
<p>
Alligatus es uxori ? noli quærere solutionem. Solutus es ab uxore ? noli quærere uxorem.
</p>
</div>
</div>

<div id="outline-container-org2283f6a" class="outline-3">
<h3 id="org2283f6a">I Corinthians 7:28</h3>
<div class="outline-text-3" id="text-org2283f6a">
<p>
Si autem acceperis uxorem, non peccasti. Et si nupserit virgo, non peccavit : tribulationem tamen carnis habebunt hujusmodi. Ego autem vobis parco.
</p>
</div>
</div>

<div id="outline-container-orga5397b6" class="outline-3">
<h3 id="orga5397b6">I Corinthians 7:29</h3>
<div class="outline-text-3" id="text-orga5397b6">
<p>
Hoc itaque dico, fratres : tempus breve est : reliquum est, ut et qui habent uxores, tamquam non habentes sint :
</p>
</div>
</div>

<div id="outline-container-org2926b9a" class="outline-3">
<h3 id="org2926b9a">I Corinthians 7:30</h3>
<div class="outline-text-3" id="text-org2926b9a">
<p>
et qui flent, tamquam non flentes : et qui gaudent, tamquam non gaudentes : et qui emunt, tamquam non possidentes :
</p>
</div>
</div>
