VulgClementine/1 Corinthians.org
** I Corinthians 7:31

et qui utuntur hoc mundo, tamquam non utantur : præterit enim figura hujus mundi.

** I Corinthians 7:32

Volo autem vos sine sollicitudine esse. Qui sine uxore est, sollicitus est quæ Domini sunt, quomodo placeat Deo.

** I Corinthians 7:33

Qui autem cum uxore est, sollicitus est quæ sunt mundi, quomodo placeat uxori, et divisus est.

** I Corinthians 7:34

Et mulier innupta, et virgo, cogitat quæ Domini sunt, ut sit sancta corpore, et spiritu. Quæ autem nupta est, cogitat quæ sunt mundi, quomodo placeat viro.

** I Corinthians 7:35

Porro hoc ad utilitatem vestram dico : non ut laqueum vobis injiciam, sed ad id, quod honestum est, et quod facultatem præbeat sine impedimento Dominum obsecrandi.

** I Corinthians 7:36

Si quis autem turpem se videri existimat super virgine sua, quod sit superadulta, et ita oportet fieri : quod vult faciat : non peccat, si nubat.

** I Corinthians 7:37

Nam qui statuit in corde suo firmus, non habens necessitatem, potestatem autem habens suæ voluntatis, et hoc judicavit in corde suo, servare virginem suam, bene facit.

** I Corinthians 7:38

Igitur et qui matrimonio jungit virginem suam, bene facit : et qui non jungit, melius facit.

** I Corinthians 7:39

Mulier alligata est legi quanto tempore vir ejus vivit, quod si dormierit vir ejus, liberata est : cui vult nubat, tantum in Domino.

** I Corinthians 7:40

Beatior autem erit si sic permanserit secundum meum consilium : puto autem quod et ego Spiritum Dei habeam.   

* I Corinthians 8

** I Corinthians 8:1

De iis autem quæ idolis sacrificantur, scimus quia omnes scientiam habemus. Scientia inflat, caritas vero ædificat.

** I Corinthians 8:2

Si quis autem se existimat scire aliquid, nondum cognovit quemadmodum oporteat eum scire.

** I Corinthians 8:3

Si quis autem diligit Deum, hic cognitus est ab eo.

** I Corinthians 8:4

De escis autem quæ idolis immolantur, scimus quia nihil est idolum in mundo, et quod nullus est Deus, nisi unus.

** I Corinthians 8:5

Nam etsi sunt qui dicantur dii sive in cælo, sive in terra (siquidem sunt dii multi, et domini multi) :

** I Corinthians 8:6

nobis tamen unus est Deus, Pater, ex quo omnia, et nos in illum : et unus Dominus Jesus Christus, per quem omnia, et nos per ipsum.

** I Corinthians 8:7

Sed non in omnibus est scientia. Quidam autem cum conscientia usque nunc idoli, quasi idolothytum manducant : et conscientia ipsorum cum sit infirma, polluitur.

** I Corinthians 8:8

Esca autem nos non commendat Deo. Neque enim si manducaverimus, abundabimus : neque si non manducaverimus, deficiemus.

** I Corinthians 8:9

Videte autem ne forte hæc licentia vestra offendiculum fiat infirmis.

** I Corinthians 8:10

Si enim quis viderit eum, qui habet scientiam, in idolio recumbentem : nonne conscientia ejus, cum sit infirma, ædificabitur ad manducandum idolothyta ?

** I Corinthians 8:11

Et peribit infirmus in tua scientia, frater, propter quem Christus mortuus est ?

** I Corinthians 8:12

Sic autem peccantes in fratres, et percutientes conscientiam eorum infirmam, in Christum peccatis.

** I Corinthians 8:13

Quapropter si esca scandalizat fratrem meum, non manducabo carnem in æternum, ne fratrem meum scandalizem.   

* I Corinthians 9

** I Corinthians 9:1

Non sum liber ? non sum Apostolus ? nonne Christum Jesum Dominum nostrum vidi ? nonne opus meum vos estis in Domino ?

** I Corinthians 9:2

Et si aliis non sum Apostolus, sed tamen vobis sum : nam signaculum apostolatus mei vos estis in Domino.

** I Corinthians 9:3

Mea defensio apud eos qui me interrogant, hæc est :

** I Corinthians 9:4

Numquid non habemus potestatem manducandi et bibendi ?

** I Corinthians 9:5

numquid non habemus potestatem mulierem sororem circumducendi sicut et ceteri Apostoli, et fratres Domini, et Cephas ?

** I Corinthians 9:6

aut ego solus, et Barnabas, non habemus potestatem hoc operandi ?

** I Corinthians 9:7

Quis militat suis stipendiis umquam ? quis plantat vineam, et de fructu ejus non edit ? quis pascit gregem, et de lacte gregis non manducat ?

** I Corinthians 9:8

Numquid secundum hominem hæc dico ? an et lex hæc non dicit ?

** I Corinthians 9:9

Scriptum est enim in lege Moysi : Non alligabis os bovi trituranti. Numquid de bobus cura est Deo ?

** I Corinthians 9:10

an propter nos utique hoc dicit ? Nam propter nos scripta sunt : quoniam debet in spe qui arat, arare : et qui triturat, in spe fructus percipiendi.

** I Corinthians 9:11

Si nos vobis spiritualia seminavimus, magnum est si nos carnalia vestra metamus ?

** I Corinthians 9:12

Si alii potestatis vestræ participes sunt, quare non potius nos ? Sed non usi sumus hac potestate : sed omnia sustinemus, ne quod offendiculum demus Evangelio Christi.

** I Corinthians 9:13

Nescitis quoniam qui in sacrario operantur quæ de sacrario sunt, edunt : et qui altari deserviunt, cum altari participant ?

** I Corinthians 9:14

Ita et Dominus ordinavit iis qui Evangelium annuntiant, de Evangelio vivere.

