docs/VulgClementine/1 Corinthians.html

<div id="outline-container-org99ba1db" class="outline-3">
<h3 id="org99ba1db">I Corinthians 7:31</h3>
<div class="outline-text-3" id="text-org99ba1db">
<p>
et qui utuntur hoc mundo, tamquam non utantur : præterit enim figura hujus mundi.
</p>
</div>
</div>

<div id="outline-container-org73fef46" class="outline-3">
<h3 id="org73fef46">I Corinthians 7:32</h3>
<div class="outline-text-3" id="text-org73fef46">
<p>
Volo autem vos sine sollicitudine esse. Qui sine uxore est, sollicitus est quæ Domini sunt, quomodo placeat Deo.
</p>
</div>
</div>

<div id="outline-container-org34d7eaa" class="outline-3">
<h3 id="org34d7eaa">I Corinthians 7:33</h3>
<div class="outline-text-3" id="text-org34d7eaa">
<p>
Qui autem cum uxore est, sollicitus est quæ sunt mundi, quomodo placeat uxori, et divisus est.
</p>
</div>
</div>

<div id="outline-container-orgcf28f75" class="outline-3">
<h3 id="orgcf28f75">I Corinthians 7:34</h3>
<div class="outline-text-3" id="text-orgcf28f75">
<p>
Et mulier innupta, et virgo, cogitat quæ Domini sunt, ut sit sancta corpore, et spiritu. Quæ autem nupta est, cogitat quæ sunt mundi, quomodo placeat viro.
</p>
</div>
</div>

<div id="outline-container-orgf0d0674" class="outline-3">
<h3 id="orgf0d0674">I Corinthians 7:35</h3>
<div class="outline-text-3" id="text-orgf0d0674">
<p>
Porro hoc ad utilitatem vestram dico : non ut laqueum vobis injiciam, sed ad id, quod honestum est, et quod facultatem præbeat sine impedimento Dominum obsecrandi.
</p>
</div>
</div>

<div id="outline-container-org4d1f69f" class="outline-3">
<h3 id="org4d1f69f">I Corinthians 7:36</h3>
<div class="outline-text-3" id="text-org4d1f69f">
<p>
Si quis autem turpem se videri existimat super virgine sua, quod sit superadulta, et ita oportet fieri : quod vult faciat : non peccat, si nubat.
</p>
</div>
</div>

<div id="outline-container-org0ddc188" class="outline-3">
<h3 id="org0ddc188">I Corinthians 7:37</h3>
<div class="outline-text-3" id="text-org0ddc188">
<p>
Nam qui statuit in corde suo firmus, non habens necessitatem, potestatem autem habens suæ voluntatis, et hoc judicavit in corde suo, servare virginem suam, bene facit.
</p>
</div>
</div>

<div id="outline-container-org8fec78f" class="outline-3">
<h3 id="org8fec78f">I Corinthians 7:38</h3>
<div class="outline-text-3" id="text-org8fec78f">
<p>
Igitur et qui matrimonio jungit virginem suam, bene facit : et qui non jungit, melius facit.
</p>
</div>
</div>

<div id="outline-container-org9fcbd15" class="outline-3">
<h3 id="org9fcbd15">I Corinthians 7:39</h3>
<div class="outline-text-3" id="text-org9fcbd15">
<p>
Mulier alligata est legi quanto tempore vir ejus vivit, quod si dormierit vir ejus, liberata est : cui vult nubat, tantum in Domino.
</p>
</div>
</div>

<div id="outline-container-org1075170" class="outline-3">
<h3 id="org1075170">I Corinthians 7:40</h3>
<div class="outline-text-3" id="text-org1075170">
<p>
Beatior autem erit si sic permanserit secundum meum consilium : puto autem quod et ego Spiritum Dei habeam.   
</p>
</div>
</div>
</div>

<div id="outline-container-org3ddcc5e" class="outline-2">
<h2 id="org3ddcc5e">I Corinthians 8</h2>
<div class="outline-text-2" id="text-org3ddcc5e">
</div>
<div id="outline-container-orgef45c27" class="outline-3">
<h3 id="orgef45c27">I Corinthians 8:1</h3>
<div class="outline-text-3" id="text-orgef45c27">
<p>
De iis autem quæ idolis sacrificantur, scimus quia omnes scientiam habemus. Scientia inflat, caritas vero ædificat.
</p>
</div>
</div>

<div id="outline-container-orgebf9368" class="outline-3">
<h3 id="orgebf9368">I Corinthians 8:2</h3>
<div class="outline-text-3" id="text-orgebf9368">
<p>
Si quis autem se existimat scire aliquid, nondum cognovit quemadmodum oporteat eum scire.
</p>
</div>
</div>

<div id="outline-container-org820ba24" class="outline-3">
<h3 id="org820ba24">I Corinthians 8:3</h3>
<div class="outline-text-3" id="text-org820ba24">
<p>
Si quis autem diligit Deum, hic cognitus est ab eo.
</p>
</div>
</div>

<div id="outline-container-orgf98ecab" class="outline-3">
<h3 id="orgf98ecab">I Corinthians 8:4</h3>
<div class="outline-text-3" id="text-orgf98ecab">
<p>
De escis autem quæ idolis immolantur, scimus quia nihil est idolum in mundo, et quod nullus est Deus, nisi unus.
</p>
</div>
</div>

<div id="outline-container-org62c94fa" class="outline-3">
<h3 id="org62c94fa">I Corinthians 8:5</h3>
<div class="outline-text-3" id="text-org62c94fa">
<p>
Nam etsi sunt qui dicantur dii sive in cælo, sive in terra (siquidem sunt dii multi, et domini multi) :
</p>
</div>
</div>

<div id="outline-container-orgf56b1b4" class="outline-3">
<h3 id="orgf56b1b4">I Corinthians 8:6</h3>
<div class="outline-text-3" id="text-orgf56b1b4">
<p>
nobis tamen unus est Deus, Pater, ex quo omnia, et nos in illum : et unus Dominus Jesus Christus, per quem omnia, et nos per ipsum.
</p>
</div>
</div>

<div id="outline-container-orgaa92e22" class="outline-3">
<h3 id="orgaa92e22">I Corinthians 8:7</h3>
<div class="outline-text-3" id="text-orgaa92e22">
<p>
Sed non in omnibus est scientia. Quidam autem cum conscientia usque nunc idoli, quasi idolothytum manducant : et conscientia ipsorum cum sit infirma, polluitur.
</p>
</div>
</div>

<div id="outline-container-orgdeb3c1e" class="outline-3">
<h3 id="orgdeb3c1e">I Corinthians 8:8</h3>
<div class="outline-text-3" id="text-orgdeb3c1e">
<p>
Esca autem nos non commendat Deo. Neque enim si manducaverimus, abundabimus : neque si non manducaverimus, deficiemus.
</p>
</div>
</div>

<div id="outline-container-org7671699" class="outline-3">
<h3 id="org7671699">I Corinthians 8:9</h3>
<div class="outline-text-3" id="text-org7671699">
<p>
Videte autem ne forte hæc licentia vestra offendiculum fiat infirmis.
</p>
</div>
</div>

<div id="outline-container-orgd451823" class="outline-3">
<h3 id="orgd451823">I Corinthians 8:10</h3>
<div class="outline-text-3" id="text-orgd451823">
<p>
Si enim quis viderit eum, qui habet scientiam, in idolio recumbentem : nonne conscientia ejus, cum sit infirma, ædificabitur ad manducandum idolothyta ?
</p>
</div>
</div>

<div id="outline-container-orgbc8e512" class="outline-3">
<h3 id="orgbc8e512">I Corinthians 8:11</h3>
<div class="outline-text-3" id="text-orgbc8e512">
<p>
Et peribit infirmus in tua scientia, frater, propter quem Christus mortuus est ?
</p>
</div>
</div>

<div id="outline-container-org5071153" class="outline-3">
<h3 id="org5071153">I Corinthians 8:12</h3>
<div class="outline-text-3" id="text-org5071153">
<p>
Sic autem peccantes in fratres, et percutientes conscientiam eorum infirmam, in Christum peccatis.
</p>
</div>
</div>

<div id="outline-container-orgaeb00bb" class="outline-3">
<h3 id="orgaeb00bb">I Corinthians 8:13</h3>
<div class="outline-text-3" id="text-orgaeb00bb">
<p>
Quapropter si esca scandalizat fratrem meum, non manducabo carnem in æternum, ne fratrem meum scandalizem.   
</p>
</div>
</div>
</div>

<div id="outline-container-org01a8759" class="outline-2">
<h2 id="org01a8759">I Corinthians 9</h2>
<div class="outline-text-2" id="text-org01a8759">
</div>
<div id="outline-container-orgc1af165" class="outline-3">
<h3 id="orgc1af165">I Corinthians 9:1</h3>
<div class="outline-text-3" id="text-orgc1af165">
<p>
Non sum liber ? non sum Apostolus ? nonne Christum Jesum Dominum nostrum vidi ? nonne opus meum vos estis in Domino ?
</p>
</div>
</div>

<div id="outline-container-org95e6d7e" class="outline-3">
<h3 id="org95e6d7e">I Corinthians 9:2</h3>
<div class="outline-text-3" id="text-org95e6d7e">
<p>
Et si aliis non sum Apostolus, sed tamen vobis sum : nam signaculum apostolatus mei vos estis in Domino.
</p>
</div>
</div>

<div id="outline-container-orge3af140" class="outline-3">
<h3 id="orge3af140">I Corinthians 9:3</h3>
<div class="outline-text-3" id="text-orge3af140">
<p>
Mea defensio apud eos qui me interrogant, hæc est :
</p>
</div>
</div>

<div id="outline-container-org7e67381" class="outline-3">
<h3 id="org7e67381">I Corinthians 9:4</h3>
<div class="outline-text-3" id="text-org7e67381">
<p>
Numquid non habemus potestatem manducandi et bibendi ?
</p>
</div>
</div>

<div id="outline-container-orge64ab9f" class="outline-3">
<h3 id="orge64ab9f">I Corinthians 9:5</h3>
<div class="outline-text-3" id="text-orge64ab9f">
<p>
numquid non habemus potestatem mulierem sororem circumducendi sicut et ceteri Apostoli, et fratres Domini, et Cephas ?
</p>
</div>
</div>

<div id="outline-container-org5658307" class="outline-3">
<h3 id="org5658307">I Corinthians 9:6</h3>
<div class="outline-text-3" id="text-org5658307">
<p>
aut ego solus, et Barnabas, non habemus potestatem hoc operandi ?
</p>
</div>
</div>

<div id="outline-container-org1bfd90a" class="outline-3">
<h3 id="org1bfd90a">I Corinthians 9:7</h3>
<div class="outline-text-3" id="text-org1bfd90a">
<p>
Quis militat suis stipendiis umquam ? quis plantat vineam, et de fructu ejus non edit ? quis pascit gregem, et de lacte gregis non manducat ?
</p>
</div>
</div>

<div id="outline-container-org511d8ec" class="outline-3">
<h3 id="org511d8ec">I Corinthians 9:8</h3>
<div class="outline-text-3" id="text-org511d8ec">
<p>
Numquid secundum hominem hæc dico ? an et lex hæc non dicit ?
</p>
</div>
</div>

<div id="outline-container-orgd1eee70" class="outline-3">
<h3 id="orgd1eee70">I Corinthians 9:9</h3>
<div class="outline-text-3" id="text-orgd1eee70">
<p>
Scriptum est enim in lege Moysi : Non alligabis os bovi trituranti. Numquid de bobus cura est Deo ?
</p>
</div>
</div>

<div id="outline-container-orga9000e5" class="outline-3">
<h3 id="orga9000e5">I Corinthians 9:10</h3>
<div class="outline-text-3" id="text-orga9000e5">
<p>
an propter nos utique hoc dicit ? Nam propter nos scripta sunt : quoniam debet in spe qui arat, arare : et qui triturat, in spe fructus percipiendi.
</p>
</div>
</div>

<div id="outline-container-org1cfb345" class="outline-3">
<h3 id="org1cfb345">I Corinthians 9:11</h3>
<div class="outline-text-3" id="text-org1cfb345">
<p>
Si nos vobis spiritualia seminavimus, magnum est si nos carnalia vestra metamus ?
</p>
</div>
</div>

<div id="outline-container-org5a1c695" class="outline-3">
<h3 id="org5a1c695">I Corinthians 9:12</h3>
<div class="outline-text-3" id="text-org5a1c695">
<p>
Si alii potestatis vestræ participes sunt, quare non potius nos ? Sed non usi sumus hac potestate : sed omnia sustinemus, ne quod offendiculum demus Evangelio Christi.
</p>
</div>
</div>

<div id="outline-container-org0e2123e" class="outline-3">
<h3 id="org0e2123e">I Corinthians 9:13</h3>
<div class="outline-text-3" id="text-org0e2123e">
<p>
Nescitis quoniam qui in sacrario operantur quæ de sacrario sunt, edunt : et qui altari deserviunt, cum altari participant ?
</p>
</div>
</div>

<div id="outline-container-orgb421625" class="outline-3">
<h3 id="orgb421625">I Corinthians 9:14</h3>
<div class="outline-text-3" id="text-orgb421625">
<p>
Ita et Dominus ordinavit iis qui Evangelium annuntiant, de Evangelio vivere.
</p>
</div>
</div>
