VulgClementine/1 Corinthians.org
** I Corinthians 9:15

Ego autem nullo horum usus sum. Non autem scripsi hæc ut ita fiant in me : bonum est enim mihi magis mori, quam ut gloriam meam quis evacuet.

** I Corinthians 9:16

Nam si evangelizavero, non est mihi gloria : necessitas enim mihi incumbit : væ enim mihi est, si non evangelizavero.

** I Corinthians 9:17

Si enim volens hoc ago, mercedem habeo : si autem invitus, dispensatio mihi credita est.

** I Corinthians 9:18

Quæ est ergo merces mea ? ut Evangelium prædicans, sine sumptu ponam Evangelium, ut non abutar potestate mea in Evangelio.  

** I Corinthians 9:19

Nam cum liber essem ex omnibus, omnium me servum feci, ut plures lucrifacerem.

** I Corinthians 9:20

Et factus sum Judæis tamquam Judæus, ut Judæos lucrarer :

** I Corinthians 9:21

iis qui sub lege sunt, quasi sub lege essem (cum ipse non essem sub lege) ut eos qui sub lege erant, lucrifacerem : iis qui sine lege erant, tamquam sine lege essem (cum sine lege Dei non essem : sed in lege essem Christi) ut lucrifacerem eos qui sine lege erant.

** I Corinthians 9:22

Factus sum infirmis infirmus, ut infirmos lucrifacerem. Omnibus omnia factus sum, ut omnes facerem salvos.

** I Corinthians 9:23

Omnia autem facio propter Evangelium : ut particeps ejus efficiar.

** I Corinthians 9:24

Nescitis quod ii qui in stadio currunt, omnes quidem currunt, sed unus accipit bravium ? Sic currite ut comprehendatis.

** I Corinthians 9:25

Omnis autem qui in agone contendit, ab omnibus se abstinet, et illi quidem ut corruptibilem coronam accipiant : nos autem incorruptam.

** I Corinthians 9:26

Ego igitur sic curro, non quasi in incertum : sic pugno, non quasi aërem verberans :

** I Corinthians 9:27

sed castigo corpus meum, et in servitutem redigo : ne forte cum aliis prædicaverim, ipse reprobus efficiar.   

* I Corinthians 10

** I Corinthians 10:1

Nolo enim vos ignorare fratres, quoniam patres nostri omnes sub nube fuerunt, et omnes mare transierunt,

** I Corinthians 10:2

et omnes in Moyse baptizati sunt in nube, et in mari :

** I Corinthians 10:3

et omnes eamdem escam spiritalem manducaverunt,

** I Corinthians 10:4

et omnes eumdem potum spiritalem biberunt (bibebant autem de spiritali, consequente eos, petra : petra autem erat Christus) :

** I Corinthians 10:5

sed non in pluribus eorum beneplacitum est Deo : nam prostrati sunt in deserto.

** I Corinthians 10:6

Hæc autem in figura facta sunt nostri, ut non simus concupiscentes malorum, sicut et illi concupierunt.

** I Corinthians 10:7

Neque idololatræ efficiamini, sicut quidam ex ipsis : quemadmodum scriptum est : Sedit populus manducare, et bibere, et surrexerunt ludere.

** I Corinthians 10:8

Neque fornicemur, sicut quidam ex ipsis fornicati sunt, et ceciderunt una die viginti tria millia.

** I Corinthians 10:9

Neque tentemus Christum, sicut quidam eorum tentaverunt, et a serpentibus perierunt.

** I Corinthians 10:10

Neque murmuraveritis, sicut quidam eorum murmuraverunt, et perierunt ab exterminatore.

** I Corinthians 10:11

Hæc autem omnia in figura contingebant illis : scripta sunt autem ad correptionem nostram, in quos fines sæculorum devenerunt.

** I Corinthians 10:12

Itaque qui se existimat stare, videat ne cadat.

** I Corinthians 10:13

Tentatio vos non apprehendat nisi humana : fidelis autem Deus est, qui non patietur vos tentari supra id quod potestis, sed faciet etiam cum tentatione proventum ut possitis sustinere.  

** I Corinthians 10:14

Propter quod, carissimi mihi, fugite ab idolorum cultura :

** I Corinthians 10:15

ut prudentibus loquor, vos ipsi judicate quod dico.

** I Corinthians 10:16

Calix benedictionis, cui benedicimus, nonne communicatio sanguinis Christi est ? et panis quem frangimus, nonne participatio corporis Domini est ?

** I Corinthians 10:17

Quoniam unus panis, unum corpus multi sumus, omnes qui de uno pane participamus.

** I Corinthians 10:18

Videte Israël secundum carnem : nonne qui edunt hostias, participes sunt altaris ?

** I Corinthians 10:19

Quid ergo ? dico quod idolis immolatum sit aliquid ? aut quod idolum, sit aliquid ?

** I Corinthians 10:20

Sed quæ immolant gentes, dæmoniis immolant, et non Deo. Nolo autem vos socios fieri dæmoniorum :

** I Corinthians 10:21

non potestis calicem Domini bibere, et calicem dæmoniorum ; non potestis mensæ Domini participes esse, et mensæ dæmoniorum.

** I Corinthians 10:22

An æmulamur Dominum ? numquid fortiores illo sumus ? Omnia mihi licent, sed non omnia expediunt.

** I Corinthians 10:23

Omnia mihi licent, sed non omnia ædificat.  

** I Corinthians 10:24

Nemo quod suum est quærat, sed quod alterius.

** I Corinthians 10:25

Omne quod in macello venit, manducate, nihil interrogantes propter conscientiam.

** I Corinthians 10:26

Domini est terra, et plenitudo ejus.

