docs/VulgClementine/1 Corinthians.html

<div id="outline-container-orgd06d326" class="outline-3">
<h3 id="orgd06d326">I Corinthians 9:15</h3>
<div class="outline-text-3" id="text-orgd06d326">
<p>
Ego autem nullo horum usus sum. Non autem scripsi hæc ut ita fiant in me : bonum est enim mihi magis mori, quam ut gloriam meam quis evacuet.
</p>
</div>
</div>

<div id="outline-container-org56d22a8" class="outline-3">
<h3 id="org56d22a8">I Corinthians 9:16</h3>
<div class="outline-text-3" id="text-org56d22a8">
<p>
Nam si evangelizavero, non est mihi gloria : necessitas enim mihi incumbit : væ enim mihi est, si non evangelizavero.
</p>
</div>
</div>

<div id="outline-container-orgf1ec92a" class="outline-3">
<h3 id="orgf1ec92a">I Corinthians 9:17</h3>
<div class="outline-text-3" id="text-orgf1ec92a">
<p>
Si enim volens hoc ago, mercedem habeo : si autem invitus, dispensatio mihi credita est.
</p>
</div>
</div>

<div id="outline-container-orga468c87" class="outline-3">
<h3 id="orga468c87">I Corinthians 9:18</h3>
<div class="outline-text-3" id="text-orga468c87">
<p>
Quæ est ergo merces mea ? ut Evangelium prædicans, sine sumptu ponam Evangelium, ut non abutar potestate mea in Evangelio.  
</p>
</div>
</div>

<div id="outline-container-orgd88e6bf" class="outline-3">
<h3 id="orgd88e6bf">I Corinthians 9:19</h3>
<div class="outline-text-3" id="text-orgd88e6bf">
<p>
Nam cum liber essem ex omnibus, omnium me servum feci, ut plures lucrifacerem.
</p>
</div>
</div>

<div id="outline-container-org13393ce" class="outline-3">
<h3 id="org13393ce">I Corinthians 9:20</h3>
<div class="outline-text-3" id="text-org13393ce">
<p>
Et factus sum Judæis tamquam Judæus, ut Judæos lucrarer :
</p>
</div>
</div>

<div id="outline-container-org3b8cb36" class="outline-3">
<h3 id="org3b8cb36">I Corinthians 9:21</h3>
<div class="outline-text-3" id="text-org3b8cb36">
<p>
iis qui sub lege sunt, quasi sub lege essem (cum ipse non essem sub lege) ut eos qui sub lege erant, lucrifacerem : iis qui sine lege erant, tamquam sine lege essem (cum sine lege Dei non essem : sed in lege essem Christi) ut lucrifacerem eos qui sine lege erant.
</p>
</div>
</div>

<div id="outline-container-org8ac8103" class="outline-3">
<h3 id="org8ac8103">I Corinthians 9:22</h3>
<div class="outline-text-3" id="text-org8ac8103">
<p>
Factus sum infirmis infirmus, ut infirmos lucrifacerem. Omnibus omnia factus sum, ut omnes facerem salvos.
</p>
</div>
</div>

<div id="outline-container-org5296715" class="outline-3">
<h3 id="org5296715">I Corinthians 9:23</h3>
<div class="outline-text-3" id="text-org5296715">
<p>
Omnia autem facio propter Evangelium : ut particeps ejus efficiar.
</p>
</div>
</div>

<div id="outline-container-orga173f01" class="outline-3">
<h3 id="orga173f01">I Corinthians 9:24</h3>
<div class="outline-text-3" id="text-orga173f01">
<p>
Nescitis quod ii qui in stadio currunt, omnes quidem currunt, sed unus accipit bravium ? Sic currite ut comprehendatis.
</p>
</div>
</div>

<div id="outline-container-orgae45c73" class="outline-3">
<h3 id="orgae45c73">I Corinthians 9:25</h3>
<div class="outline-text-3" id="text-orgae45c73">
<p>
Omnis autem qui in agone contendit, ab omnibus se abstinet, et illi quidem ut corruptibilem coronam accipiant : nos autem incorruptam.
</p>
</div>
</div>

<div id="outline-container-org84ff8da" class="outline-3">
<h3 id="org84ff8da">I Corinthians 9:26</h3>
<div class="outline-text-3" id="text-org84ff8da">
<p>
Ego igitur sic curro, non quasi in incertum : sic pugno, non quasi aërem verberans :
</p>
</div>
</div>

<div id="outline-container-org8a80daa" class="outline-3">
<h3 id="org8a80daa">I Corinthians 9:27</h3>
<div class="outline-text-3" id="text-org8a80daa">
<p>
sed castigo corpus meum, et in servitutem redigo : ne forte cum aliis prædicaverim, ipse reprobus efficiar.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgbfb9c27" class="outline-2">
<h2 id="orgbfb9c27">I Corinthians 10</h2>
<div class="outline-text-2" id="text-orgbfb9c27">
</div>
<div id="outline-container-orgc18e204" class="outline-3">
<h3 id="orgc18e204">I Corinthians 10:1</h3>
<div class="outline-text-3" id="text-orgc18e204">
<p>
Nolo enim vos ignorare fratres, quoniam patres nostri omnes sub nube fuerunt, et omnes mare transierunt,
</p>
</div>
</div>

<div id="outline-container-org5d72a92" class="outline-3">
<h3 id="org5d72a92">I Corinthians 10:2</h3>
<div class="outline-text-3" id="text-org5d72a92">
<p>
et omnes in Moyse baptizati sunt in nube, et in mari :
</p>
</div>
</div>

<div id="outline-container-org7c9d946" class="outline-3">
<h3 id="org7c9d946">I Corinthians 10:3</h3>
<div class="outline-text-3" id="text-org7c9d946">
<p>
et omnes eamdem escam spiritalem manducaverunt,
</p>
</div>
</div>

<div id="outline-container-org6591534" class="outline-3">
<h3 id="org6591534">I Corinthians 10:4</h3>
<div class="outline-text-3" id="text-org6591534">
<p>
et omnes eumdem potum spiritalem biberunt (bibebant autem de spiritali, consequente eos, petra : petra autem erat Christus) :
</p>
</div>
</div>

<div id="outline-container-org26b7817" class="outline-3">
<h3 id="org26b7817">I Corinthians 10:5</h3>
<div class="outline-text-3" id="text-org26b7817">
<p>
sed non in pluribus eorum beneplacitum est Deo : nam prostrati sunt in deserto.
</p>
</div>
</div>

<div id="outline-container-orga36ba4a" class="outline-3">
<h3 id="orga36ba4a">I Corinthians 10:6</h3>
<div class="outline-text-3" id="text-orga36ba4a">
<p>
Hæc autem in figura facta sunt nostri, ut non simus concupiscentes malorum, sicut et illi concupierunt.
</p>
</div>
</div>

<div id="outline-container-org7ea6ddb" class="outline-3">
<h3 id="org7ea6ddb">I Corinthians 10:7</h3>
<div class="outline-text-3" id="text-org7ea6ddb">
<p>
Neque idololatræ efficiamini, sicut quidam ex ipsis : quemadmodum scriptum est : Sedit populus manducare, et bibere, et surrexerunt ludere.
</p>
</div>
</div>

<div id="outline-container-org728f688" class="outline-3">
<h3 id="org728f688">I Corinthians 10:8</h3>
<div class="outline-text-3" id="text-org728f688">
<p>
Neque fornicemur, sicut quidam ex ipsis fornicati sunt, et ceciderunt una die viginti tria millia.
</p>
</div>
</div>

<div id="outline-container-orgd933f6a" class="outline-3">
<h3 id="orgd933f6a">I Corinthians 10:9</h3>
<div class="outline-text-3" id="text-orgd933f6a">
<p>
Neque tentemus Christum, sicut quidam eorum tentaverunt, et a serpentibus perierunt.
</p>
</div>
</div>

<div id="outline-container-org6b836be" class="outline-3">
<h3 id="org6b836be">I Corinthians 10:10</h3>
<div class="outline-text-3" id="text-org6b836be">
<p>
Neque murmuraveritis, sicut quidam eorum murmuraverunt, et perierunt ab exterminatore.
</p>
</div>
</div>

<div id="outline-container-orgd014430" class="outline-3">
<h3 id="orgd014430">I Corinthians 10:11</h3>
<div class="outline-text-3" id="text-orgd014430">
<p>
Hæc autem omnia in figura contingebant illis : scripta sunt autem ad correptionem nostram, in quos fines sæculorum devenerunt.
</p>
</div>
</div>

<div id="outline-container-org55cc1f7" class="outline-3">
<h3 id="org55cc1f7">I Corinthians 10:12</h3>
<div class="outline-text-3" id="text-org55cc1f7">
<p>
Itaque qui se existimat stare, videat ne cadat.
</p>
</div>
</div>

<div id="outline-container-org82e10d2" class="outline-3">
<h3 id="org82e10d2">I Corinthians 10:13</h3>
<div class="outline-text-3" id="text-org82e10d2">
<p>
Tentatio vos non apprehendat nisi humana : fidelis autem Deus est, qui non patietur vos tentari supra id quod potestis, sed faciet etiam cum tentatione proventum ut possitis sustinere.  
</p>
</div>
</div>

<div id="outline-container-org98edc93" class="outline-3">
<h3 id="org98edc93">I Corinthians 10:14</h3>
<div class="outline-text-3" id="text-org98edc93">
<p>
Propter quod, carissimi mihi, fugite ab idolorum cultura :
</p>
</div>
</div>

<div id="outline-container-org91adc4c" class="outline-3">
<h3 id="org91adc4c">I Corinthians 10:15</h3>
<div class="outline-text-3" id="text-org91adc4c">
<p>
ut prudentibus loquor, vos ipsi judicate quod dico.
</p>
</div>
</div>

<div id="outline-container-org9cc1cbf" class="outline-3">
<h3 id="org9cc1cbf">I Corinthians 10:16</h3>
<div class="outline-text-3" id="text-org9cc1cbf">
<p>
Calix benedictionis, cui benedicimus, nonne communicatio sanguinis Christi est ? et panis quem frangimus, nonne participatio corporis Domini est ?
</p>
</div>
</div>

<div id="outline-container-org7de67c5" class="outline-3">
<h3 id="org7de67c5">I Corinthians 10:17</h3>
<div class="outline-text-3" id="text-org7de67c5">
<p>
Quoniam unus panis, unum corpus multi sumus, omnes qui de uno pane participamus.
</p>
</div>
</div>

<div id="outline-container-org415c0ca" class="outline-3">
<h3 id="org415c0ca">I Corinthians 10:18</h3>
<div class="outline-text-3" id="text-org415c0ca">
<p>
Videte Israël secundum carnem : nonne qui edunt hostias, participes sunt altaris ?
</p>
</div>
</div>

<div id="outline-container-org09503ee" class="outline-3">
<h3 id="org09503ee">I Corinthians 10:19</h3>
<div class="outline-text-3" id="text-org09503ee">
<p>
Quid ergo ? dico quod idolis immolatum sit aliquid ? aut quod idolum, sit aliquid ?
</p>
</div>
</div>

<div id="outline-container-org81953ae" class="outline-3">
<h3 id="org81953ae">I Corinthians 10:20</h3>
<div class="outline-text-3" id="text-org81953ae">
<p>
Sed quæ immolant gentes, dæmoniis immolant, et non Deo. Nolo autem vos socios fieri dæmoniorum :
</p>
</div>
</div>

<div id="outline-container-org2e5dbaf" class="outline-3">
<h3 id="org2e5dbaf">I Corinthians 10:21</h3>
<div class="outline-text-3" id="text-org2e5dbaf">
<p>
non potestis calicem Domini bibere, et calicem dæmoniorum ; non potestis mensæ Domini participes esse, et mensæ dæmoniorum.
</p>
</div>
</div>

<div id="outline-container-org3dd9ade" class="outline-3">
<h3 id="org3dd9ade">I Corinthians 10:22</h3>
<div class="outline-text-3" id="text-org3dd9ade">
<p>
An æmulamur Dominum ? numquid fortiores illo sumus ? Omnia mihi licent, sed non omnia expediunt.
</p>
</div>
</div>

<div id="outline-container-orgb10f794" class="outline-3">
<h3 id="orgb10f794">I Corinthians 10:23</h3>
<div class="outline-text-3" id="text-orgb10f794">
<p>
Omnia mihi licent, sed non omnia ædificat.  
</p>
</div>
</div>

<div id="outline-container-orgea1cb3f" class="outline-3">
<h3 id="orgea1cb3f">I Corinthians 10:24</h3>
<div class="outline-text-3" id="text-orgea1cb3f">
<p>
Nemo quod suum est quærat, sed quod alterius.
</p>
</div>
</div>

<div id="outline-container-orga22744d" class="outline-3">
<h3 id="orga22744d">I Corinthians 10:25</h3>
<div class="outline-text-3" id="text-orga22744d">
<p>
Omne quod in macello venit, manducate, nihil interrogantes propter conscientiam.
</p>
</div>
</div>

<div id="outline-container-orgde3002a" class="outline-3">
<h3 id="orgde3002a">I Corinthians 10:26</h3>
<div class="outline-text-3" id="text-orgde3002a">
<p>
Domini est terra, et plenitudo ejus.
</p>
</div>
</div>
