VulgClementine/1 Corinthians.org
** I Corinthians 10:27

Si quis vocat vos infidelium, et vultis ire : omne quod vobis apponitur, manducate, nihil interrogantes propter conscientiam.

** I Corinthians 10:28

Si quis autem dixerit : Hoc immolatum est idolis : nolite manducare propter illum qui indicavit, et propter conscientiam :

** I Corinthians 10:29

conscientiam autem dico non tuam, sed alterius. Ut quid enim libertas mea judicatur ab aliena conscientia ?

** I Corinthians 10:30

Si ego cum gratia participo, quid blasphemor pro eo quod gratias ago ?

** I Corinthians 10:31

Sive ergo manducatis, sive bibitis, sive aliud quid facitis : omnia in gloriam Dei facite.

** I Corinthians 10:32

Sine offensione estote Judæis, et gentibus, et ecclesiæ Dei :

** I Corinthians 10:33

sicut et ego per omnia omnibus placeo, non quærens quod mihi utile est, sed quod multis : ut salvi fiant.   

* I Corinthians 11

** I Corinthians 11:1

Imitatores mei estote, sicut et ego Christi.

** I Corinthians 11:2

Laudo autem vos fratres quod per omnia mei memores estis : et sicut tradidi vobis, præcepta mea tenetis.

** I Corinthians 11:3

Volo autem vos scire quod omnis viri caput, Christus est : caput autem mulieris, vir : caput vero Christi, Deus.

** I Corinthians 11:4

Omnis vir orans, aut prophetans velato capite, deturpat caput suum.

** I Corinthians 11:5

Omnis autem mulier orans, aut prophetans non velato capite, deturpat caput suum : unum enim est ac si decalvetur.

** I Corinthians 11:6

Nam si non velatur mulier, tondeatur. Si vero turpe est mulieri tonderi, aut decalvari, velet caput suum.

** I Corinthians 11:7

Vir quidem non debet velare caput suum : quoniam imago et gloria Dei est, mulier autem gloria viri est.

** I Corinthians 11:8

Non enim vir ex muliere est, sed mulier ex viro.

** I Corinthians 11:9

Etenim non est creatus vir propter mulierem, sed mulier propter virum.

** I Corinthians 11:10

Ideo debet mulier potestatem habere supra caput propter angelos.

** I Corinthians 11:11

Verumtamen neque vir sine muliere : neque mulier sine viro in Domino.

** I Corinthians 11:12

Nam sicut mulier de viro, ita et vir per mulierem : omnia autem ex Deo.

** I Corinthians 11:13

Vos ipsi judicate : decet mulierem non velatam orare Deum ?

** I Corinthians 11:14

Nec ipsa natura docet vos, quod vir quidem si comam nutriat, ignominia est illi :

** I Corinthians 11:15

mulier vero si comam nutriat, gloria est illi : quoniam capilli pro velamine ei dati sunt.

** I Corinthians 11:16

Si quis autem videtur contentiosus esse : nos talem consuetudinem non habemus, neque ecclesia Dei.  

** I Corinthians 11:17

Hoc autem præcipio : non laudans quod non in melius, sed in deterius convenitis.

** I Corinthians 11:18

Primum quidem convenientibus vobis in ecclesiam, audio scissuras esse inter vos, et ex parte credo.

** I Corinthians 11:19

Nam oportet et hæreses esse, ut et qui probati sunt, manifesti fiant in vobis.

** I Corinthians 11:20

Convenientibus ergo vobis in unum, jam non est Dominicam cœnam manducare.

** I Corinthians 11:21

Unusquisque enim suam cœnam præsumit ad manducandum, et alius quidem esurit, alius autem ebrius est.

** I Corinthians 11:22

Numquid domos non habetis ad manducandum, et bibendum ? aut ecclesiam Dei contemnitis, et confunditis eos qui non habent ? Quid dicam vobis ? laudo vos ? in hoc non laudo.

** I Corinthians 11:23

Ego enim accepi a Domino quod et tradidi vobis, quoniam Dominus Jesus in qua nocte tradebatur, accepit panem,

** I Corinthians 11:24

et gratias agens fregit, et dixit : Accipite, et manducate : hoc est corpus meum, quod pro vobis tradetur : hoc facite in meam commemorationem.

** I Corinthians 11:25

Similiter et calicem, postquam cœnavit, dicens : Hic calix novum testamentum est in meo sanguine : hoc facite quotiescumque bibetis, in meam commemorationem.

** I Corinthians 11:26

Quotiescumque enim manducabitis panem hunc, et calicem bibetis, mortem Domini annuntiabitis donec veniat.

** I Corinthians 11:27

Itaque quicumque manducaverit panem hunc, vel biberit calicem Domini indigne, reus erit corporis et sanguinis Domini.

** I Corinthians 11:28

Probet autem seipsum homo : et sic de pane illo edat, et de calice bibat.

** I Corinthians 11:29

Qui enim manducat et bibit indigne, judicium sibi manducat et bibit, non dijudicans corpus Domini.

** I Corinthians 11:30

Ideo inter vos multi infirmi et imbecilles, et dormiunt multi.

** I Corinthians 11:31

Quod si nosmetipsos dijudicaremus, non utique judicaremur.

** I Corinthians 11:32

Dum judicamur autem, a Domino corripimur, ut non cum hoc mundo damnemur.

** I Corinthians 11:33

Itaque fratres mei, cum convenitis ad manducandum, invicem exspectate.

