docs/VulgClementine/1 Corinthians.html

<div id="outline-container-org9be9711" class="outline-3">
<h3 id="org9be9711">I Corinthians 10:27</h3>
<div class="outline-text-3" id="text-org9be9711">
<p>
Si quis vocat vos infidelium, et vultis ire : omne quod vobis apponitur, manducate, nihil interrogantes propter conscientiam.
</p>
</div>
</div>

<div id="outline-container-org34dd08b" class="outline-3">
<h3 id="org34dd08b">I Corinthians 10:28</h3>
<div class="outline-text-3" id="text-org34dd08b">
<p>
Si quis autem dixerit : Hoc immolatum est idolis : nolite manducare propter illum qui indicavit, et propter conscientiam :
</p>
</div>
</div>

<div id="outline-container-orga8e76c0" class="outline-3">
<h3 id="orga8e76c0">I Corinthians 10:29</h3>
<div class="outline-text-3" id="text-orga8e76c0">
<p>
conscientiam autem dico non tuam, sed alterius. Ut quid enim libertas mea judicatur ab aliena conscientia ?
</p>
</div>
</div>

<div id="outline-container-org202dee6" class="outline-3">
<h3 id="org202dee6">I Corinthians 10:30</h3>
<div class="outline-text-3" id="text-org202dee6">
<p>
Si ego cum gratia participo, quid blasphemor pro eo quod gratias ago ?
</p>
</div>
</div>

<div id="outline-container-org478baa2" class="outline-3">
<h3 id="org478baa2">I Corinthians 10:31</h3>
<div class="outline-text-3" id="text-org478baa2">
<p>
Sive ergo manducatis, sive bibitis, sive aliud quid facitis : omnia in gloriam Dei facite.
</p>
</div>
</div>

<div id="outline-container-org5f49724" class="outline-3">
<h3 id="org5f49724">I Corinthians 10:32</h3>
<div class="outline-text-3" id="text-org5f49724">
<p>
Sine offensione estote Judæis, et gentibus, et ecclesiæ Dei :
</p>
</div>
</div>

<div id="outline-container-org0234807" class="outline-3">
<h3 id="org0234807">I Corinthians 10:33</h3>
<div class="outline-text-3" id="text-org0234807">
<p>
sicut et ego per omnia omnibus placeo, non quærens quod mihi utile est, sed quod multis : ut salvi fiant.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgd4e00fc" class="outline-2">
<h2 id="orgd4e00fc">I Corinthians 11</h2>
<div class="outline-text-2" id="text-orgd4e00fc">
</div>
<div id="outline-container-org3750f84" class="outline-3">
<h3 id="org3750f84">I Corinthians 11:1</h3>
<div class="outline-text-3" id="text-org3750f84">
<p>
Imitatores mei estote, sicut et ego Christi.
</p>
</div>
</div>

<div id="outline-container-org55a12ac" class="outline-3">
<h3 id="org55a12ac">I Corinthians 11:2</h3>
<div class="outline-text-3" id="text-org55a12ac">
<p>
Laudo autem vos fratres quod per omnia mei memores estis : et sicut tradidi vobis, præcepta mea tenetis.
</p>
</div>
</div>

<div id="outline-container-org5f2a7e2" class="outline-3">
<h3 id="org5f2a7e2">I Corinthians 11:3</h3>
<div class="outline-text-3" id="text-org5f2a7e2">
<p>
Volo autem vos scire quod omnis viri caput, Christus est : caput autem mulieris, vir : caput vero Christi, Deus.
</p>
</div>
</div>

<div id="outline-container-org45604e1" class="outline-3">
<h3 id="org45604e1">I Corinthians 11:4</h3>
<div class="outline-text-3" id="text-org45604e1">
<p>
Omnis vir orans, aut prophetans velato capite, deturpat caput suum.
</p>
</div>
</div>

<div id="outline-container-org5fe9ba1" class="outline-3">
<h3 id="org5fe9ba1">I Corinthians 11:5</h3>
<div class="outline-text-3" id="text-org5fe9ba1">
<p>
Omnis autem mulier orans, aut prophetans non velato capite, deturpat caput suum : unum enim est ac si decalvetur.
</p>
</div>
</div>

<div id="outline-container-orgc47f7a5" class="outline-3">
<h3 id="orgc47f7a5">I Corinthians 11:6</h3>
<div class="outline-text-3" id="text-orgc47f7a5">
<p>
Nam si non velatur mulier, tondeatur. Si vero turpe est mulieri tonderi, aut decalvari, velet caput suum.
</p>
</div>
</div>

<div id="outline-container-orgf0b7b36" class="outline-3">
<h3 id="orgf0b7b36">I Corinthians 11:7</h3>
<div class="outline-text-3" id="text-orgf0b7b36">
<p>
Vir quidem non debet velare caput suum : quoniam imago et gloria Dei est, mulier autem gloria viri est.
</p>
</div>
</div>

<div id="outline-container-orgdf16d3c" class="outline-3">
<h3 id="orgdf16d3c">I Corinthians 11:8</h3>
<div class="outline-text-3" id="text-orgdf16d3c">
<p>
Non enim vir ex muliere est, sed mulier ex viro.
</p>
</div>
</div>

<div id="outline-container-org7de35cd" class="outline-3">
<h3 id="org7de35cd">I Corinthians 11:9</h3>
<div class="outline-text-3" id="text-org7de35cd">
<p>
Etenim non est creatus vir propter mulierem, sed mulier propter virum.
</p>
</div>
</div>

<div id="outline-container-org2682fbf" class="outline-3">
<h3 id="org2682fbf">I Corinthians 11:10</h3>
<div class="outline-text-3" id="text-org2682fbf">
<p>
Ideo debet mulier potestatem habere supra caput propter angelos.
</p>
</div>
</div>

<div id="outline-container-org699f0bf" class="outline-3">
<h3 id="org699f0bf">I Corinthians 11:11</h3>
<div class="outline-text-3" id="text-org699f0bf">
<p>
Verumtamen neque vir sine muliere : neque mulier sine viro in Domino.
</p>
</div>
</div>

<div id="outline-container-org3594598" class="outline-3">
<h3 id="org3594598">I Corinthians 11:12</h3>
<div class="outline-text-3" id="text-org3594598">
<p>
Nam sicut mulier de viro, ita et vir per mulierem : omnia autem ex Deo.
</p>
</div>
</div>

<div id="outline-container-org621accc" class="outline-3">
<h3 id="org621accc">I Corinthians 11:13</h3>
<div class="outline-text-3" id="text-org621accc">
<p>
Vos ipsi judicate : decet mulierem non velatam orare Deum ?
</p>
</div>
</div>

<div id="outline-container-org4861874" class="outline-3">
<h3 id="org4861874">I Corinthians 11:14</h3>
<div class="outline-text-3" id="text-org4861874">
<p>
Nec ipsa natura docet vos, quod vir quidem si comam nutriat, ignominia est illi :
</p>
</div>
</div>

<div id="outline-container-orga14261e" class="outline-3">
<h3 id="orga14261e">I Corinthians 11:15</h3>
<div class="outline-text-3" id="text-orga14261e">
<p>
mulier vero si comam nutriat, gloria est illi : quoniam capilli pro velamine ei dati sunt.
</p>
</div>
</div>

<div id="outline-container-org9901e89" class="outline-3">
<h3 id="org9901e89">I Corinthians 11:16</h3>
<div class="outline-text-3" id="text-org9901e89">
<p>
Si quis autem videtur contentiosus esse : nos talem consuetudinem non habemus, neque ecclesia Dei.  
</p>
</div>
</div>

<div id="outline-container-org756338c" class="outline-3">
<h3 id="org756338c">I Corinthians 11:17</h3>
<div class="outline-text-3" id="text-org756338c">
<p>
Hoc autem præcipio : non laudans quod non in melius, sed in deterius convenitis.
</p>
</div>
</div>

<div id="outline-container-orgf9a359b" class="outline-3">
<h3 id="orgf9a359b">I Corinthians 11:18</h3>
<div class="outline-text-3" id="text-orgf9a359b">
<p>
Primum quidem convenientibus vobis in ecclesiam, audio scissuras esse inter vos, et ex parte credo.
</p>
</div>
</div>

<div id="outline-container-orgcef810a" class="outline-3">
<h3 id="orgcef810a">I Corinthians 11:19</h3>
<div class="outline-text-3" id="text-orgcef810a">
<p>
Nam oportet et hæreses esse, ut et qui probati sunt, manifesti fiant in vobis.
</p>
</div>
</div>

<div id="outline-container-org642db4f" class="outline-3">
<h3 id="org642db4f">I Corinthians 11:20</h3>
<div class="outline-text-3" id="text-org642db4f">
<p>
Convenientibus ergo vobis in unum, jam non est Dominicam cœnam manducare.
</p>
</div>
</div>

<div id="outline-container-orgd9e9fc2" class="outline-3">
<h3 id="orgd9e9fc2">I Corinthians 11:21</h3>
<div class="outline-text-3" id="text-orgd9e9fc2">
<p>
Unusquisque enim suam cœnam præsumit ad manducandum, et alius quidem esurit, alius autem ebrius est.
</p>
</div>
</div>

<div id="outline-container-orgde98585" class="outline-3">
<h3 id="orgde98585">I Corinthians 11:22</h3>
<div class="outline-text-3" id="text-orgde98585">
<p>
Numquid domos non habetis ad manducandum, et bibendum ? aut ecclesiam Dei contemnitis, et confunditis eos qui non habent ? Quid dicam vobis ? laudo vos ? in hoc non laudo.
</p>
</div>
</div>

<div id="outline-container-org4e808e5" class="outline-3">
<h3 id="org4e808e5">I Corinthians 11:23</h3>
<div class="outline-text-3" id="text-org4e808e5">
<p>
Ego enim accepi a Domino quod et tradidi vobis, quoniam Dominus Jesus in qua nocte tradebatur, accepit panem,
</p>
</div>
</div>

<div id="outline-container-org776fe1f" class="outline-3">
<h3 id="org776fe1f">I Corinthians 11:24</h3>
<div class="outline-text-3" id="text-org776fe1f">
<p>
et gratias agens fregit, et dixit : Accipite, et manducate : hoc est corpus meum, quod pro vobis tradetur : hoc facite in meam commemorationem.
</p>
</div>
</div>

<div id="outline-container-org015bbc4" class="outline-3">
<h3 id="org015bbc4">I Corinthians 11:25</h3>
<div class="outline-text-3" id="text-org015bbc4">
<p>
Similiter et calicem, postquam cœnavit, dicens : Hic calix novum testamentum est in meo sanguine : hoc facite quotiescumque bibetis, in meam commemorationem.
</p>
</div>
</div>

<div id="outline-container-org06a09f5" class="outline-3">
<h3 id="org06a09f5">I Corinthians 11:26</h3>
<div class="outline-text-3" id="text-org06a09f5">
<p>
Quotiescumque enim manducabitis panem hunc, et calicem bibetis, mortem Domini annuntiabitis donec veniat.
</p>
</div>
</div>

<div id="outline-container-org9ab7f21" class="outline-3">
<h3 id="org9ab7f21">I Corinthians 11:27</h3>
<div class="outline-text-3" id="text-org9ab7f21">
<p>
Itaque quicumque manducaverit panem hunc, vel biberit calicem Domini indigne, reus erit corporis et sanguinis Domini.
</p>
</div>
</div>

<div id="outline-container-org88ee013" class="outline-3">
<h3 id="org88ee013">I Corinthians 11:28</h3>
<div class="outline-text-3" id="text-org88ee013">
<p>
Probet autem seipsum homo : et sic de pane illo edat, et de calice bibat.
</p>
</div>
</div>

<div id="outline-container-org3291680" class="outline-3">
<h3 id="org3291680">I Corinthians 11:29</h3>
<div class="outline-text-3" id="text-org3291680">
<p>
Qui enim manducat et bibit indigne, judicium sibi manducat et bibit, non dijudicans corpus Domini.
</p>
</div>
</div>

<div id="outline-container-org54d8bb9" class="outline-3">
<h3 id="org54d8bb9">I Corinthians 11:30</h3>
<div class="outline-text-3" id="text-org54d8bb9">
<p>
Ideo inter vos multi infirmi et imbecilles, et dormiunt multi.
</p>
</div>
</div>

<div id="outline-container-org9dcb5ac" class="outline-3">
<h3 id="org9dcb5ac">I Corinthians 11:31</h3>
<div class="outline-text-3" id="text-org9dcb5ac">
<p>
Quod si nosmetipsos dijudicaremus, non utique judicaremur.
</p>
</div>
</div>

<div id="outline-container-org26cb733" class="outline-3">
<h3 id="org26cb733">I Corinthians 11:32</h3>
<div class="outline-text-3" id="text-org26cb733">
<p>
Dum judicamur autem, a Domino corripimur, ut non cum hoc mundo damnemur.
</p>
</div>
</div>

<div id="outline-container-org4b29bf9" class="outline-3">
<h3 id="org4b29bf9">I Corinthians 11:33</h3>
<div class="outline-text-3" id="text-org4b29bf9">
<p>
Itaque fratres mei, cum convenitis ad manducandum, invicem exspectate.
</p>
</div>
</div>
