VulgClementine/1 Corinthians.org
** I Corinthians 11:34

Si quis esurit, domi manducet, ut non in judicium conveniatis. Cetera autem, cum venero, disponam.   

* I Corinthians 12

** I Corinthians 12:1

De spiritualibus autem, nolo vos ignorare fratres.

** I Corinthians 12:2

Scitis quoniam cum gentes essetis, ad simulacra muta prout ducebamini euntes.

** I Corinthians 12:3

Ideo notum vobis facio, quod nemo in Spiritu Dei loquens, dicit anathema Jesu. Et nemo potest dicere, Dominus Jesus, nisi in Spiritu Sancto.

** I Corinthians 12:4

Divisiones vero gratiarum sunt, idem autem Spiritus :

** I Corinthians 12:5

et divisiones ministrationum sunt, idem autem Dominus :

** I Corinthians 12:6

et divisiones operationum sunt, idem vero Deus qui operatur omnia in omnibus.

** I Corinthians 12:7

Unicuique autem datur manifestatio Spiritus ad utilitatem.

** I Corinthians 12:8

Alii quidem per Spiritum datur sermo sapientiæ : alii autem sermo scientiæ secundum eumdem Spiritum :

** I Corinthians 12:9

alteri fides in eodem Spiritu : alii gratia sanitatum in uno Spiritu :

** I Corinthians 12:10

alii operatio virtutum, alii prophetia, alii discretio spirituum, alii genera linguarum, alii interpretatio sermonum.

** I Corinthians 12:11

Hæc autem omnia operatur unus atque idem Spiritus, dividens singulis prout vult.  

** I Corinthians 12:12

Sicut enim corpus unum est, et membra habet multa, omnia autem membra corporis cum sint multa, unum tamen corpus sunt : ita et Christus.

** I Corinthians 12:13

Etenim in uno Spiritu omnes nos in unum corpus baptizati sumus, sive Judæi, sive gentiles, sive servi, sive liberi : et omnes in uno Spiritu potati sumus.

** I Corinthians 12:14

Nam et corpus non est unum membrum, sed multa.

** I Corinthians 12:15

Si dixerit pes : Quoniam non sum manus, non sum de corpore : num ideo non est de corpore ?

** I Corinthians 12:16

Et si dixerit auris : Quoniam non sum oculus, non sum de corpore : num ideo est de corpore ?

** I Corinthians 12:17

Si totum corpus oculus : ubi auditus ? Si totum auditus : ubi odoratus ?

** I Corinthians 12:18

Nunc autem posuit Deus membra, unumquodque eorum in corpore sicut voluit.

** I Corinthians 12:19

Quod si essent omnia unum membrum, ubi corpus ?

** I Corinthians 12:20

Nunc autem multa quidem membra, unum autem corpus.

** I Corinthians 12:21

Non potest autem oculus dicere manui : Opera tua non indigeo : aut iterum caput pedibus : Non estis mihi necessarii.

** I Corinthians 12:22

Sed multo magis quæ videntur membra corporis infirmiora esse, necessariora sunt :

** I Corinthians 12:23

et quæ putamus ignobiliora membra esse corporis, his honorem abundantiorem circumdamus : et quæ inhonesta sunt nostra, abundantiorem honestatem habent.

** I Corinthians 12:24

Honesta autem nostra nullius egent : sed Deus temperavit corpus, ei cui deerat, abundantiorem tribuendo honorem,

** I Corinthians 12:25

ut non sit schisma in corpore, sed idipsum pro invicem sollicita sint membra.

** I Corinthians 12:26

Et si quid patitur unum membrum, compatiuntur omnia membra : sive gloriatur unum membrum, congaudent omnia membra.  

** I Corinthians 12:27

Vos autem estis corpus Christi, et membra de membro.

** I Corinthians 12:28

Et quosdam quidem posuit Deus in ecclesia primum apostolos, secundo prophetas, exinde doctores, deinde virtutes, exinde gratias curationum, opitulationes, gubernationes, genera linguarum, interpretationes sermonum.

** I Corinthians 12:29

Numquid omnes apostoli ? numquid omnes prophetæ ? numquid omnes doctores ?

** I Corinthians 12:30

numquid omnes virtutes ? numquid omnes gratiam habent curationum ? numquid omnes linguis loquuntur ? numquid omnes interpretantur ?

** I Corinthians 12:31

Æmulamini autem charismata meliora. Et adhuc excellentiorem viam vobis demonstro.   

* I Corinthians 13

** I Corinthians 13:1

Si linguis hominum loquar, et angelorum, caritatem autem non habeam, factus sum velut æs sonans, aut cymbalum tinniens.

** I Corinthians 13:2

Et si habuero prophetiam, et noverim mysteria omnia, et omnem scientiam : et si habuero omnem fidem ita ut montes transferam, caritatem autem non habuero, nihil sum.

** I Corinthians 13:3

Et si distribuero in cibos pauperum omnes facultates meas, et si tradidero corpus meum ita ut ardeam, caritatem autem non habuero, nihil mihi prodest.  

** I Corinthians 13:4

Caritas patiens est, benigna est. Caritas non æmulatur, non agit perperam, non inflatur,

** I Corinthians 13:5

non est ambitiosa, non quærit quæ sua sunt, non irritatur, non cogitat malum,

** I Corinthians 13:6

non gaudet super iniquitate, congaudet autem veritati :

** I Corinthians 13:7

omnia suffert, omnia credit, omnia sperat, omnia sustinet.  

