docs/VulgClementine/1 Corinthians.html

<div id="outline-container-org68af0a4" class="outline-3">
<h3 id="org68af0a4">I Corinthians 11:34</h3>
<div class="outline-text-3" id="text-org68af0a4">
<p>
Si quis esurit, domi manducet, ut non in judicium conveniatis. Cetera autem, cum venero, disponam.   
</p>
</div>
</div>
</div>

<div id="outline-container-org014b2a1" class="outline-2">
<h2 id="org014b2a1">I Corinthians 12</h2>
<div class="outline-text-2" id="text-org014b2a1">
</div>
<div id="outline-container-org2d30e2d" class="outline-3">
<h3 id="org2d30e2d">I Corinthians 12:1</h3>
<div class="outline-text-3" id="text-org2d30e2d">
<p>
De spiritualibus autem, nolo vos ignorare fratres.
</p>
</div>
</div>

<div id="outline-container-orgdc2ccbe" class="outline-3">
<h3 id="orgdc2ccbe">I Corinthians 12:2</h3>
<div class="outline-text-3" id="text-orgdc2ccbe">
<p>
Scitis quoniam cum gentes essetis, ad simulacra muta prout ducebamini euntes.
</p>
</div>
</div>

<div id="outline-container-org1f2b3d8" class="outline-3">
<h3 id="org1f2b3d8">I Corinthians 12:3</h3>
<div class="outline-text-3" id="text-org1f2b3d8">
<p>
Ideo notum vobis facio, quod nemo in Spiritu Dei loquens, dicit anathema Jesu. Et nemo potest dicere, Dominus Jesus, nisi in Spiritu Sancto.
</p>
</div>
</div>

<div id="outline-container-org2bf24dd" class="outline-3">
<h3 id="org2bf24dd">I Corinthians 12:4</h3>
<div class="outline-text-3" id="text-org2bf24dd">
<p>
Divisiones vero gratiarum sunt, idem autem Spiritus :
</p>
</div>
</div>

<div id="outline-container-orgbfd72f9" class="outline-3">
<h3 id="orgbfd72f9">I Corinthians 12:5</h3>
<div class="outline-text-3" id="text-orgbfd72f9">
<p>
et divisiones ministrationum sunt, idem autem Dominus :
</p>
</div>
</div>

<div id="outline-container-org684c2d3" class="outline-3">
<h3 id="org684c2d3">I Corinthians 12:6</h3>
<div class="outline-text-3" id="text-org684c2d3">
<p>
et divisiones operationum sunt, idem vero Deus qui operatur omnia in omnibus.
</p>
</div>
</div>

<div id="outline-container-org1455894" class="outline-3">
<h3 id="org1455894">I Corinthians 12:7</h3>
<div class="outline-text-3" id="text-org1455894">
<p>
Unicuique autem datur manifestatio Spiritus ad utilitatem.
</p>
</div>
</div>

<div id="outline-container-org937a42f" class="outline-3">
<h3 id="org937a42f">I Corinthians 12:8</h3>
<div class="outline-text-3" id="text-org937a42f">
<p>
Alii quidem per Spiritum datur sermo sapientiæ : alii autem sermo scientiæ secundum eumdem Spiritum :
</p>
</div>
</div>

<div id="outline-container-org257b848" class="outline-3">
<h3 id="org257b848">I Corinthians 12:9</h3>
<div class="outline-text-3" id="text-org257b848">
<p>
alteri fides in eodem Spiritu : alii gratia sanitatum in uno Spiritu :
</p>
</div>
</div>

<div id="outline-container-org34ce004" class="outline-3">
<h3 id="org34ce004">I Corinthians 12:10</h3>
<div class="outline-text-3" id="text-org34ce004">
<p>
alii operatio virtutum, alii prophetia, alii discretio spirituum, alii genera linguarum, alii interpretatio sermonum.
</p>
</div>
</div>

<div id="outline-container-org37de372" class="outline-3">
<h3 id="org37de372">I Corinthians 12:11</h3>
<div class="outline-text-3" id="text-org37de372">
<p>
Hæc autem omnia operatur unus atque idem Spiritus, dividens singulis prout vult.  
</p>
</div>
</div>

<div id="outline-container-org3d68f64" class="outline-3">
<h3 id="org3d68f64">I Corinthians 12:12</h3>
<div class="outline-text-3" id="text-org3d68f64">
<p>
Sicut enim corpus unum est, et membra habet multa, omnia autem membra corporis cum sint multa, unum tamen corpus sunt : ita et Christus.
</p>
</div>
</div>

<div id="outline-container-orgf2378fe" class="outline-3">
<h3 id="orgf2378fe">I Corinthians 12:13</h3>
<div class="outline-text-3" id="text-orgf2378fe">
<p>
Etenim in uno Spiritu omnes nos in unum corpus baptizati sumus, sive Judæi, sive gentiles, sive servi, sive liberi : et omnes in uno Spiritu potati sumus.
</p>
</div>
</div>

<div id="outline-container-org3b2228e" class="outline-3">
<h3 id="org3b2228e">I Corinthians 12:14</h3>
<div class="outline-text-3" id="text-org3b2228e">
<p>
Nam et corpus non est unum membrum, sed multa.
</p>
</div>
</div>

<div id="outline-container-org5931068" class="outline-3">
<h3 id="org5931068">I Corinthians 12:15</h3>
<div class="outline-text-3" id="text-org5931068">
<p>
Si dixerit pes : Quoniam non sum manus, non sum de corpore : num ideo non est de corpore ?
</p>
</div>
</div>

<div id="outline-container-org4186c11" class="outline-3">
<h3 id="org4186c11">I Corinthians 12:16</h3>
<div class="outline-text-3" id="text-org4186c11">
<p>
Et si dixerit auris : Quoniam non sum oculus, non sum de corpore : num ideo est de corpore ?
</p>
</div>
</div>

<div id="outline-container-org8b0d09e" class="outline-3">
<h3 id="org8b0d09e">I Corinthians 12:17</h3>
<div class="outline-text-3" id="text-org8b0d09e">
<p>
Si totum corpus oculus : ubi auditus ? Si totum auditus : ubi odoratus ?
</p>
</div>
</div>

<div id="outline-container-orgdf6a9a1" class="outline-3">
<h3 id="orgdf6a9a1">I Corinthians 12:18</h3>
<div class="outline-text-3" id="text-orgdf6a9a1">
<p>
Nunc autem posuit Deus membra, unumquodque eorum in corpore sicut voluit.
</p>
</div>
</div>

<div id="outline-container-org2c6cd32" class="outline-3">
<h3 id="org2c6cd32">I Corinthians 12:19</h3>
<div class="outline-text-3" id="text-org2c6cd32">
<p>
Quod si essent omnia unum membrum, ubi corpus ?
</p>
</div>
</div>

<div id="outline-container-org0293431" class="outline-3">
<h3 id="org0293431">I Corinthians 12:20</h3>
<div class="outline-text-3" id="text-org0293431">
<p>
Nunc autem multa quidem membra, unum autem corpus.
</p>
</div>
</div>

<div id="outline-container-org1dc1a53" class="outline-3">
<h3 id="org1dc1a53">I Corinthians 12:21</h3>
<div class="outline-text-3" id="text-org1dc1a53">
<p>
Non potest autem oculus dicere manui : Opera tua non indigeo : aut iterum caput pedibus : Non estis mihi necessarii.
</p>
</div>
</div>

<div id="outline-container-org381214c" class="outline-3">
<h3 id="org381214c">I Corinthians 12:22</h3>
<div class="outline-text-3" id="text-org381214c">
<p>
Sed multo magis quæ videntur membra corporis infirmiora esse, necessariora sunt :
</p>
</div>
</div>

<div id="outline-container-org3e859d5" class="outline-3">
<h3 id="org3e859d5">I Corinthians 12:23</h3>
<div class="outline-text-3" id="text-org3e859d5">
<p>
et quæ putamus ignobiliora membra esse corporis, his honorem abundantiorem circumdamus : et quæ inhonesta sunt nostra, abundantiorem honestatem habent.
</p>
</div>
</div>

<div id="outline-container-orgd482d09" class="outline-3">
<h3 id="orgd482d09">I Corinthians 12:24</h3>
<div class="outline-text-3" id="text-orgd482d09">
<p>
Honesta autem nostra nullius egent : sed Deus temperavit corpus, ei cui deerat, abundantiorem tribuendo honorem,
</p>
</div>
</div>

<div id="outline-container-org2dd3d2e" class="outline-3">
<h3 id="org2dd3d2e">I Corinthians 12:25</h3>
<div class="outline-text-3" id="text-org2dd3d2e">
<p>
ut non sit schisma in corpore, sed idipsum pro invicem sollicita sint membra.
</p>
</div>
</div>

<div id="outline-container-orge01df54" class="outline-3">
<h3 id="orge01df54">I Corinthians 12:26</h3>
<div class="outline-text-3" id="text-orge01df54">
<p>
Et si quid patitur unum membrum, compatiuntur omnia membra : sive gloriatur unum membrum, congaudent omnia membra.  
</p>
</div>
</div>

<div id="outline-container-org224d28c" class="outline-3">
<h3 id="org224d28c">I Corinthians 12:27</h3>
<div class="outline-text-3" id="text-org224d28c">
<p>
Vos autem estis corpus Christi, et membra de membro.
</p>
</div>
</div>

<div id="outline-container-org6318c08" class="outline-3">
<h3 id="org6318c08">I Corinthians 12:28</h3>
<div class="outline-text-3" id="text-org6318c08">
<p>
Et quosdam quidem posuit Deus in ecclesia primum apostolos, secundo prophetas, exinde doctores, deinde virtutes, exinde gratias curationum, opitulationes, gubernationes, genera linguarum, interpretationes sermonum.
</p>
</div>
</div>

<div id="outline-container-org425504e" class="outline-3">
<h3 id="org425504e">I Corinthians 12:29</h3>
<div class="outline-text-3" id="text-org425504e">
<p>
Numquid omnes apostoli ? numquid omnes prophetæ ? numquid omnes doctores ?
</p>
</div>
</div>

<div id="outline-container-orga243574" class="outline-3">
<h3 id="orga243574">I Corinthians 12:30</h3>
<div class="outline-text-3" id="text-orga243574">
<p>
numquid omnes virtutes ? numquid omnes gratiam habent curationum ? numquid omnes linguis loquuntur ? numquid omnes interpretantur ?
</p>
</div>
</div>

<div id="outline-container-orgc1bf86b" class="outline-3">
<h3 id="orgc1bf86b">I Corinthians 12:31</h3>
<div class="outline-text-3" id="text-orgc1bf86b">
<p>
Æmulamini autem charismata meliora. Et adhuc excellentiorem viam vobis demonstro.   
</p>
</div>
</div>
</div>

<div id="outline-container-org1e685a7" class="outline-2">
<h2 id="org1e685a7">I Corinthians 13</h2>
<div class="outline-text-2" id="text-org1e685a7">
</div>
<div id="outline-container-orgf14f06a" class="outline-3">
<h3 id="orgf14f06a">I Corinthians 13:1</h3>
<div class="outline-text-3" id="text-orgf14f06a">
<p>
Si linguis hominum loquar, et angelorum, caritatem autem non habeam, factus sum velut æs sonans, aut cymbalum tinniens.
</p>
</div>
</div>

<div id="outline-container-org20fa62e" class="outline-3">
<h3 id="org20fa62e">I Corinthians 13:2</h3>
<div class="outline-text-3" id="text-org20fa62e">
<p>
Et si habuero prophetiam, et noverim mysteria omnia, et omnem scientiam : et si habuero omnem fidem ita ut montes transferam, caritatem autem non habuero, nihil sum.
</p>
</div>
</div>

<div id="outline-container-orgbb5fce9" class="outline-3">
<h3 id="orgbb5fce9">I Corinthians 13:3</h3>
<div class="outline-text-3" id="text-orgbb5fce9">
<p>
Et si distribuero in cibos pauperum omnes facultates meas, et si tradidero corpus meum ita ut ardeam, caritatem autem non habuero, nihil mihi prodest.  
</p>
</div>
</div>

<div id="outline-container-org2a46dd2" class="outline-3">
<h3 id="org2a46dd2">I Corinthians 13:4</h3>
<div class="outline-text-3" id="text-org2a46dd2">
<p>
Caritas patiens est, benigna est. Caritas non æmulatur, non agit perperam, non inflatur,
</p>
</div>
</div>

<div id="outline-container-orgce3d57e" class="outline-3">
<h3 id="orgce3d57e">I Corinthians 13:5</h3>
<div class="outline-text-3" id="text-orgce3d57e">
<p>
non est ambitiosa, non quærit quæ sua sunt, non irritatur, non cogitat malum,
</p>
</div>
</div>

<div id="outline-container-orgda30789" class="outline-3">
<h3 id="orgda30789">I Corinthians 13:6</h3>
<div class="outline-text-3" id="text-orgda30789">
<p>
non gaudet super iniquitate, congaudet autem veritati :
</p>
</div>
</div>

<div id="outline-container-orgc78d5f2" class="outline-3">
<h3 id="orgc78d5f2">I Corinthians 13:7</h3>
<div class="outline-text-3" id="text-orgc78d5f2">
<p>
omnia suffert, omnia credit, omnia sperat, omnia sustinet.  
</p>
</div>
</div>
