VulgClementine/1 Corinthians.org
** I Corinthians 13:8

Caritas numquam excidit : sive prophetiæ evacuabuntur, sive linguæ cessabunt, sive scientia destruetur.

** I Corinthians 13:9

Ex parte enim cognoscimus, et ex parte prophetamus.

** I Corinthians 13:10

Cum autem venerit quod perfectum est, evacuabitur quod ex parte est.

** I Corinthians 13:11

Cum essem parvulus, loquebar ut parvulus, sapiebam ut parvulus, cogitabam ut parvulus. Quando autem factus sum vir, evacuavi quæ erant parvuli.

** I Corinthians 13:12

Videmus nunc per speculum in ænigmate : tunc autem facie ad faciem. Nunc cognosco ex parte : tunc autem cognoscam sicut et cognitus sum.

** I Corinthians 13:13

Nunc autem manent fides, spes, caritas, tria hæc : major autem horum est caritas.   

* I Corinthians 14

** I Corinthians 14:1

Sectamini caritatem, æmulamini spiritualia : magis autem ut prophetetis.

** I Corinthians 14:2

Qui enim loquitur lingua, non hominibus loquitur, sed Deo : nemo enim audit. Spiritu autem loquitur mysteria.

** I Corinthians 14:3

Nam qui prophetat, hominibus loquitur ad ædificationem, et exhortationem, et consolationem.

** I Corinthians 14:4

Qui loquitur lingua, semetipsum ædificat : qui autem prophetat, ecclesiam Dei ædificat.

** I Corinthians 14:5

Volo autem omnes vos loqui linguis : magis autem prophetare. Nam major est qui prophetat, quam qui loquitur linguis ; nisi forte interpretetur ut ecclesia ædificationem accipiat.

** I Corinthians 14:6

Nunc autem, fratres, si venero ad vos linguis loquens : quid vobis prodero, nisi vobis loquar aut in revelatione, aut in scientia, aut in prophetia, aut in doctrina ?

** I Corinthians 14:7

Tamen quæ sine anima sunt vocem dantia, sive tibia, sive cithara ; nisi distinctionem sonituum dederint, quomodo scietur id quod canitur, aut quod citharizatur ?

** I Corinthians 14:8

Etenim si incertam vocem det tuba, quis parabit se ad bellum ?

** I Corinthians 14:9

Ita et vos per linguam nisi manifestum sermonem dederitis : quomodo scietur id quod dicitur ? eritis enim in aëra loquentes.

** I Corinthians 14:10

Tam multa, ut puta genera linguarum sunt in hoc mundo : et nihil sine voce est.

** I Corinthians 14:11

Si ergo nesciero virtutem vocis, ero ei, cui loquor, barbarus : et qui loquitur, mihi barbarus.

** I Corinthians 14:12

Sic et vos, quoniam æmulatores estis spirituum, ad ædificationem ecclesiæ quærite ut abundetis.

** I Corinthians 14:13

Et ideo qui loquitur lingua, oret ut interpretetur.

** I Corinthians 14:14

Nam si orem lingua, spiritus meus orat, mens autem mea sine fructu est.

** I Corinthians 14:15

Quid ergo est ? Orabo spiritu, orabo et mente : psallam spiritu, psallam et mente.

** I Corinthians 14:16

Ceterum si benedixeris spiritu, qui supplet locum idiotæ, quomodo dicet : Amen, super tuam benedictionem ? quoniam quid dicas, nescit.

** I Corinthians 14:17

Nam tu quidem bene gratias agis, sed alter non ædificatur.

** I Corinthians 14:18

Gratias ago Deo meo, quod omnium vestrum lingua loquor.

** I Corinthians 14:19

Sed in ecclesia volo quinque verba sensu meo loqui, ut et alios instruam : quam decem millia verborum in lingua.

** I Corinthians 14:20

Fratres, nolite pueri effici sensibus, sed malitia parvuli estote : sensibus autem perfecti estote.

** I Corinthians 14:21

In lege scriptum est : Quoniam in aliis linguis et labiis aliis loquar populo huic : et nec sic exaudient me, dicit Dominus.

** I Corinthians 14:22

Itaque linguæ in signum sunt non fidelibus, sed infidelibus : prophetiæ autem non infidelibus, sed fidelibus.

** I Corinthians 14:23

Si ergo conveniat universa ecclesia in unum, et omnes linguis loquantur, intrent autem idiotæ, aut infideles : nonne dicent quod insanitis ?

** I Corinthians 14:24

Si autem omnes prophetent, intret autem quis infidelis, vel idiota, convincitur ab omnibus, dijudicatur ab omnibus :

** I Corinthians 14:25

occulta cordis ejus manifesta fiunt : et ita cadens in faciem adorabit Deum, pronuntians quod vere Deus in vobis sit.  

** I Corinthians 14:26

Quid ergo est, fratres ? Cum convenitis, unusquisque vestrum psalmum habet, doctrinam habet, apocalypsim habet, linguam habet, interpretationem habet : omnia ad ædificationem fiant.

** I Corinthians 14:27

Sive lingua quis loquitur, secundum duos, aut ut multum tres, et per partes, et unus interpretatur.

** I Corinthians 14:28

Si autem non fuerit interpres, taceat in ecclesia : sibi autem loquatur, et Deo.

** I Corinthians 14:29

Prophetæ autem duo, aut tres dicant, et ceteri dijudicent.

** I Corinthians 14:30

Quod si alii revelatum fuerit sedenti, prior taceat.

** I Corinthians 14:31

Potestis enim omnes per singulos prophetare : ut omnes discant, et omnes exhortentur :

** I Corinthians 14:32

et spiritus prophetarum prophetis subjecti sunt.

** I Corinthians 14:33

Non enim est dissensionis Deus, sed pacis : sicut et in omnibus ecclesiis sanctorum doceo.

