docs/VulgClementine/1 Corinthians.html

<div id="outline-container-orge434d0d" class="outline-3">
<h3 id="orge434d0d">I Corinthians 13:8</h3>
<div class="outline-text-3" id="text-orge434d0d">
<p>
Caritas numquam excidit : sive prophetiæ evacuabuntur, sive linguæ cessabunt, sive scientia destruetur.
</p>
</div>
</div>

<div id="outline-container-org7936992" class="outline-3">
<h3 id="org7936992">I Corinthians 13:9</h3>
<div class="outline-text-3" id="text-org7936992">
<p>
Ex parte enim cognoscimus, et ex parte prophetamus.
</p>
</div>
</div>

<div id="outline-container-org489680f" class="outline-3">
<h3 id="org489680f">I Corinthians 13:10</h3>
<div class="outline-text-3" id="text-org489680f">
<p>
Cum autem venerit quod perfectum est, evacuabitur quod ex parte est.
</p>
</div>
</div>

<div id="outline-container-orgb973f89" class="outline-3">
<h3 id="orgb973f89">I Corinthians 13:11</h3>
<div class="outline-text-3" id="text-orgb973f89">
<p>
Cum essem parvulus, loquebar ut parvulus, sapiebam ut parvulus, cogitabam ut parvulus. Quando autem factus sum vir, evacuavi quæ erant parvuli.
</p>
</div>
</div>

<div id="outline-container-org2599c75" class="outline-3">
<h3 id="org2599c75">I Corinthians 13:12</h3>
<div class="outline-text-3" id="text-org2599c75">
<p>
Videmus nunc per speculum in ænigmate : tunc autem facie ad faciem. Nunc cognosco ex parte : tunc autem cognoscam sicut et cognitus sum.
</p>
</div>
</div>

<div id="outline-container-org5a43288" class="outline-3">
<h3 id="org5a43288">I Corinthians 13:13</h3>
<div class="outline-text-3" id="text-org5a43288">
<p>
Nunc autem manent fides, spes, caritas, tria hæc : major autem horum est caritas.   
</p>
</div>
</div>
</div>

<div id="outline-container-org7b51b1e" class="outline-2">
<h2 id="org7b51b1e">I Corinthians 14</h2>
<div class="outline-text-2" id="text-org7b51b1e">
</div>
<div id="outline-container-orge8b327c" class="outline-3">
<h3 id="orge8b327c">I Corinthians 14:1</h3>
<div class="outline-text-3" id="text-orge8b327c">
<p>
Sectamini caritatem, æmulamini spiritualia : magis autem ut prophetetis.
</p>
</div>
</div>

<div id="outline-container-orgf0b70d1" class="outline-3">
<h3 id="orgf0b70d1">I Corinthians 14:2</h3>
<div class="outline-text-3" id="text-orgf0b70d1">
<p>
Qui enim loquitur lingua, non hominibus loquitur, sed Deo : nemo enim audit. Spiritu autem loquitur mysteria.
</p>
</div>
</div>

<div id="outline-container-org420c944" class="outline-3">
<h3 id="org420c944">I Corinthians 14:3</h3>
<div class="outline-text-3" id="text-org420c944">
<p>
Nam qui prophetat, hominibus loquitur ad ædificationem, et exhortationem, et consolationem.
</p>
</div>
</div>

<div id="outline-container-orgb34d3f4" class="outline-3">
<h3 id="orgb34d3f4">I Corinthians 14:4</h3>
<div class="outline-text-3" id="text-orgb34d3f4">
<p>
Qui loquitur lingua, semetipsum ædificat : qui autem prophetat, ecclesiam Dei ædificat.
</p>
</div>
</div>

<div id="outline-container-org91a706d" class="outline-3">
<h3 id="org91a706d">I Corinthians 14:5</h3>
<div class="outline-text-3" id="text-org91a706d">
<p>
Volo autem omnes vos loqui linguis : magis autem prophetare. Nam major est qui prophetat, quam qui loquitur linguis ; nisi forte interpretetur ut ecclesia ædificationem accipiat.
</p>
</div>
</div>

<div id="outline-container-orgc16f6ca" class="outline-3">
<h3 id="orgc16f6ca">I Corinthians 14:6</h3>
<div class="outline-text-3" id="text-orgc16f6ca">
<p>
Nunc autem, fratres, si venero ad vos linguis loquens : quid vobis prodero, nisi vobis loquar aut in revelatione, aut in scientia, aut in prophetia, aut in doctrina ?
</p>
</div>
</div>

<div id="outline-container-orgb3c6904" class="outline-3">
<h3 id="orgb3c6904">I Corinthians 14:7</h3>
<div class="outline-text-3" id="text-orgb3c6904">
<p>
Tamen quæ sine anima sunt vocem dantia, sive tibia, sive cithara ; nisi distinctionem sonituum dederint, quomodo scietur id quod canitur, aut quod citharizatur ?
</p>
</div>
</div>

<div id="outline-container-org213265a" class="outline-3">
<h3 id="org213265a">I Corinthians 14:8</h3>
<div class="outline-text-3" id="text-org213265a">
<p>
Etenim si incertam vocem det tuba, quis parabit se ad bellum ?
</p>
</div>
</div>

<div id="outline-container-orgdb19bd5" class="outline-3">
<h3 id="orgdb19bd5">I Corinthians 14:9</h3>
<div class="outline-text-3" id="text-orgdb19bd5">
<p>
Ita et vos per linguam nisi manifestum sermonem dederitis : quomodo scietur id quod dicitur ? eritis enim in aëra loquentes.
</p>
</div>
</div>

<div id="outline-container-orge2e7ada" class="outline-3">
<h3 id="orge2e7ada">I Corinthians 14:10</h3>
<div class="outline-text-3" id="text-orge2e7ada">
<p>
Tam multa, ut puta genera linguarum sunt in hoc mundo : et nihil sine voce est.
</p>
</div>
</div>

<div id="outline-container-org0914b75" class="outline-3">
<h3 id="org0914b75">I Corinthians 14:11</h3>
<div class="outline-text-3" id="text-org0914b75">
<p>
Si ergo nesciero virtutem vocis, ero ei, cui loquor, barbarus : et qui loquitur, mihi barbarus.
</p>
</div>
</div>

<div id="outline-container-org0a92a7c" class="outline-3">
<h3 id="org0a92a7c">I Corinthians 14:12</h3>
<div class="outline-text-3" id="text-org0a92a7c">
<p>
Sic et vos, quoniam æmulatores estis spirituum, ad ædificationem ecclesiæ quærite ut abundetis.
</p>
</div>
</div>

<div id="outline-container-orgdce16b7" class="outline-3">
<h3 id="orgdce16b7">I Corinthians 14:13</h3>
<div class="outline-text-3" id="text-orgdce16b7">
<p>
Et ideo qui loquitur lingua, oret ut interpretetur.
</p>
</div>
</div>

<div id="outline-container-org8f886bf" class="outline-3">
<h3 id="org8f886bf">I Corinthians 14:14</h3>
<div class="outline-text-3" id="text-org8f886bf">
<p>
Nam si orem lingua, spiritus meus orat, mens autem mea sine fructu est.
</p>
</div>
</div>

<div id="outline-container-org75bdd10" class="outline-3">
<h3 id="org75bdd10">I Corinthians 14:15</h3>
<div class="outline-text-3" id="text-org75bdd10">
<p>
Quid ergo est ? Orabo spiritu, orabo et mente : psallam spiritu, psallam et mente.
</p>
</div>
</div>

<div id="outline-container-org03358a1" class="outline-3">
<h3 id="org03358a1">I Corinthians 14:16</h3>
<div class="outline-text-3" id="text-org03358a1">
<p>
Ceterum si benedixeris spiritu, qui supplet locum idiotæ, quomodo dicet : Amen, super tuam benedictionem ? quoniam quid dicas, nescit.
</p>
</div>
</div>

<div id="outline-container-orgb82ff50" class="outline-3">
<h3 id="orgb82ff50">I Corinthians 14:17</h3>
<div class="outline-text-3" id="text-orgb82ff50">
<p>
Nam tu quidem bene gratias agis, sed alter non ædificatur.
</p>
</div>
</div>

<div id="outline-container-org95c6730" class="outline-3">
<h3 id="org95c6730">I Corinthians 14:18</h3>
<div class="outline-text-3" id="text-org95c6730">
<p>
Gratias ago Deo meo, quod omnium vestrum lingua loquor.
</p>
</div>
</div>

<div id="outline-container-org8103723" class="outline-3">
<h3 id="org8103723">I Corinthians 14:19</h3>
<div class="outline-text-3" id="text-org8103723">
<p>
Sed in ecclesia volo quinque verba sensu meo loqui, ut et alios instruam : quam decem millia verborum in lingua.
</p>
</div>
</div>

<div id="outline-container-org9706073" class="outline-3">
<h3 id="org9706073">I Corinthians 14:20</h3>
<div class="outline-text-3" id="text-org9706073">
<p>
Fratres, nolite pueri effici sensibus, sed malitia parvuli estote : sensibus autem perfecti estote.
</p>
</div>
</div>

<div id="outline-container-orgfeb10ca" class="outline-3">
<h3 id="orgfeb10ca">I Corinthians 14:21</h3>
<div class="outline-text-3" id="text-orgfeb10ca">
<p>
In lege scriptum est : Quoniam in aliis linguis et labiis aliis loquar populo huic : et nec sic exaudient me, dicit Dominus.
</p>
</div>
</div>

<div id="outline-container-orgdcc6c6c" class="outline-3">
<h3 id="orgdcc6c6c">I Corinthians 14:22</h3>
<div class="outline-text-3" id="text-orgdcc6c6c">
<p>
Itaque linguæ in signum sunt non fidelibus, sed infidelibus : prophetiæ autem non infidelibus, sed fidelibus.
</p>
</div>
</div>

<div id="outline-container-orgacdb946" class="outline-3">
<h3 id="orgacdb946">I Corinthians 14:23</h3>
<div class="outline-text-3" id="text-orgacdb946">
<p>
Si ergo conveniat universa ecclesia in unum, et omnes linguis loquantur, intrent autem idiotæ, aut infideles : nonne dicent quod insanitis ?
</p>
</div>
</div>

<div id="outline-container-org3c98c15" class="outline-3">
<h3 id="org3c98c15">I Corinthians 14:24</h3>
<div class="outline-text-3" id="text-org3c98c15">
<p>
Si autem omnes prophetent, intret autem quis infidelis, vel idiota, convincitur ab omnibus, dijudicatur ab omnibus :
</p>
</div>
</div>

<div id="outline-container-orgca96c95" class="outline-3">
<h3 id="orgca96c95">I Corinthians 14:25</h3>
<div class="outline-text-3" id="text-orgca96c95">
<p>
occulta cordis ejus manifesta fiunt : et ita cadens in faciem adorabit Deum, pronuntians quod vere Deus in vobis sit.  
</p>
</div>
</div>

<div id="outline-container-org7682030" class="outline-3">
<h3 id="org7682030">I Corinthians 14:26</h3>
<div class="outline-text-3" id="text-org7682030">
<p>
Quid ergo est, fratres ? Cum convenitis, unusquisque vestrum psalmum habet, doctrinam habet, apocalypsim habet, linguam habet, interpretationem habet : omnia ad ædificationem fiant.
</p>
</div>
</div>

<div id="outline-container-org29df1b1" class="outline-3">
<h3 id="org29df1b1">I Corinthians 14:27</h3>
<div class="outline-text-3" id="text-org29df1b1">
<p>
Sive lingua quis loquitur, secundum duos, aut ut multum tres, et per partes, et unus interpretatur.
</p>
</div>
</div>

<div id="outline-container-org6c1355d" class="outline-3">
<h3 id="org6c1355d">I Corinthians 14:28</h3>
<div class="outline-text-3" id="text-org6c1355d">
<p>
Si autem non fuerit interpres, taceat in ecclesia : sibi autem loquatur, et Deo.
</p>
</div>
</div>

<div id="outline-container-org2a32bd5" class="outline-3">
<h3 id="org2a32bd5">I Corinthians 14:29</h3>
<div class="outline-text-3" id="text-org2a32bd5">
<p>
Prophetæ autem duo, aut tres dicant, et ceteri dijudicent.
</p>
</div>
</div>

<div id="outline-container-org0eb447f" class="outline-3">
<h3 id="org0eb447f">I Corinthians 14:30</h3>
<div class="outline-text-3" id="text-org0eb447f">
<p>
Quod si alii revelatum fuerit sedenti, prior taceat.
</p>
</div>
</div>

<div id="outline-container-org6fdddb8" class="outline-3">
<h3 id="org6fdddb8">I Corinthians 14:31</h3>
<div class="outline-text-3" id="text-org6fdddb8">
<p>
Potestis enim omnes per singulos prophetare : ut omnes discant, et omnes exhortentur :
</p>
</div>
</div>

<div id="outline-container-org2cfa38a" class="outline-3">
<h3 id="org2cfa38a">I Corinthians 14:32</h3>
<div class="outline-text-3" id="text-org2cfa38a">
<p>
et spiritus prophetarum prophetis subjecti sunt.
</p>
</div>
</div>

<div id="outline-container-org386ceef" class="outline-3">
<h3 id="org386ceef">I Corinthians 14:33</h3>
<div class="outline-text-3" id="text-org386ceef">
<p>
Non enim est dissensionis Deus, sed pacis : sicut et in omnibus ecclesiis sanctorum doceo.
</p>
</div>
</div>
