VulgClementine/1 Corinthians.org
** I Corinthians 14:34

Mulieres in ecclesiis taceant, non enim permittitur eis loqui, sed subditas esse, sicut et lex dicit.

** I Corinthians 14:35

Si quid autem volunt discere, domi viros suos interrogent. Turpe est enim mulieri loqui in ecclesia.

** I Corinthians 14:36

An a vobis verbum Dei processit ? aut in vos solos pervenit ?

** I Corinthians 14:37

Si quis videtur propheta esse, aut spiritualis, cognoscat quæ scribo vobis, quia Domini sunt mandata.

** I Corinthians 14:38

Si quis autem ignorat, ignorabitur.

** I Corinthians 14:39

Itaque fratres æmulamini prophetare : et loqui linguis nolite prohibere.

** I Corinthians 14:40

Omnia autem honeste, et secundum ordinem fiant.   

* I Corinthians 15

** I Corinthians 15:1

Notum autem vobis facio, fratres, Evangelium, quod prædicavi vobis, quod et accepistis, in quo et statis,

** I Corinthians 15:2

per quod et salvamini : qua ratione prædicaverim vobis, si tenetis, nisi frustra credidistis.

** I Corinthians 15:3

Tradidi enim vobis in primis quod et accepi : quoniam Christus mortuus est pro peccatis nostris secundum Scripturas :

** I Corinthians 15:4

et quia sepultus est, et quia resurrexit tertia die secundum Scripturas :

** I Corinthians 15:5

et quia visus est Cephæ, et post hoc undecim :

** I Corinthians 15:6

deinde visus est plus quam quingentis fratribus simul : ex quibus multi manent usque adhuc, quidam autem dormierunt :

** I Corinthians 15:7

deinde visus est Jacobo, deinde Apostolis omnibus :

** I Corinthians 15:8

novissime autem omnium tamquam abortivo, visus est et mihi.

** I Corinthians 15:9

Ego enim sum minimus Apostolorum, qui non sum dignus vocari Apostolus, quoniam persecutus sum ecclesiam Dei.

** I Corinthians 15:10

Gratia autem Dei sum id quod sum, et gratia ejus in me vacua non fuit, sed abundantius illis omnibus laboravi : non ego autem, sed gratia Dei mecum :

** I Corinthians 15:11

sive enim ego, sive illi : sic prædicamus, et sic credidistis.  

** I Corinthians 15:12

Si autem Christus prædicatur quod resurrexit a mortuis, quomodo quidam dicunt in vobis, quoniam resurrectio mortuorum non est ?

** I Corinthians 15:13

Si autem resurrectio mortuorum non est : neque Christus resurrexit.

** I Corinthians 15:14

Si autem Christus non resurrexit, inanis est ergo prædicatio nostra, inanis est et fides vestra :

** I Corinthians 15:15

invenimur autem et falsi testes Dei : quoniam testimonium diximus adversus Deum quod suscitaverit Christum, quem non suscitavit, si mortui non resurgunt.

** I Corinthians 15:16

Nam si mortui non resurgunt, neque Christus resurrexit.

** I Corinthians 15:17

Quod si Christus non resurrexit, vana est fides vestra : adhuc enim estis in peccatis vestris.

** I Corinthians 15:18

Ergo et qui dormierunt in Christo, perierunt.

** I Corinthians 15:19

Si in hac vita tantum in Christo sperantes sumus, miserabiliores sumus omnibus hominibus.  

** I Corinthians 15:20

Nunc autem Christus resurrexit a mortuis primitiæ dormientium,

** I Corinthians 15:21

quoniam quidem per hominem mors, et per hominem resurrectio mortuorum.

** I Corinthians 15:22

Et sicut in Adam omnes moriuntur, ita et in Christo omnes vivificabuntur.

** I Corinthians 15:23

Unusquisque autem in suo ordine, primitiæ Christus : deinde ii qui sunt Christi, qui in adventu ejus crediderunt.

** I Corinthians 15:24

Deinde finis : cum tradiderit regnum Deo et Patri, cum evacuaverit omnem principatum, et potestatem, et virtutem.

** I Corinthians 15:25

Oportet autem illum regnare donec ponat omnes inimicos sub pedibus ejus.

** I Corinthians 15:26

Novissima autem inimica destruetur mors : omnia enim subjecit pedibus ejus. Cum autem dicat :

** I Corinthians 15:27

Omnia subjecta sunt ei, sine dubio præter eum qui subjecit ei omnia.

** I Corinthians 15:28

Cum autem subjecta fuerint illi omnia : tunc et ipse Filius subjectus erit ei, qui subjecit sibi omnia, ut sit Deus omnia in omnibus.

** I Corinthians 15:29

Alioquin quid facient qui baptizantur pro mortuis, si omnino mortui non resurgunt ? ut quid et baptizantur pro illis ?

** I Corinthians 15:30

ut quid et nos periclitamur omni hora ?

** I Corinthians 15:31

Quotidie morior per vestram gloriam, fratres, quam habeo in Christo Jesu Domino nostro.

** I Corinthians 15:32

Si secundum hominem ad bestias pugnavi Ephesi, quid mihi prodest, si mortui non resurgunt ? Manducemus, et bibamus, cras enim moriemur.

** I Corinthians 15:33

Nolite seduci : corrumpunt mores bonos colloquia mala.

** I Corinthians 15:34

Evigilate justi, et nolite peccare : ignorantiam enim Dei quidam habent, ad reverentiam vobis loquor.  

