docs/VulgClementine/1 Corinthians.html

<div id="outline-container-org128eae5" class="outline-3">
<h3 id="org128eae5">I Corinthians 14:34</h3>
<div class="outline-text-3" id="text-org128eae5">
<p>
Mulieres in ecclesiis taceant, non enim permittitur eis loqui, sed subditas esse, sicut et lex dicit.
</p>
</div>
</div>

<div id="outline-container-org24074de" class="outline-3">
<h3 id="org24074de">I Corinthians 14:35</h3>
<div class="outline-text-3" id="text-org24074de">
<p>
Si quid autem volunt discere, domi viros suos interrogent. Turpe est enim mulieri loqui in ecclesia.
</p>
</div>
</div>

<div id="outline-container-orgab9f7c5" class="outline-3">
<h3 id="orgab9f7c5">I Corinthians 14:36</h3>
<div class="outline-text-3" id="text-orgab9f7c5">
<p>
An a vobis verbum Dei processit ? aut in vos solos pervenit ?
</p>
</div>
</div>

<div id="outline-container-org51ed29d" class="outline-3">
<h3 id="org51ed29d">I Corinthians 14:37</h3>
<div class="outline-text-3" id="text-org51ed29d">
<p>
Si quis videtur propheta esse, aut spiritualis, cognoscat quæ scribo vobis, quia Domini sunt mandata.
</p>
</div>
</div>

<div id="outline-container-org10e2fc5" class="outline-3">
<h3 id="org10e2fc5">I Corinthians 14:38</h3>
<div class="outline-text-3" id="text-org10e2fc5">
<p>
Si quis autem ignorat, ignorabitur.
</p>
</div>
</div>

<div id="outline-container-org325dd53" class="outline-3">
<h3 id="org325dd53">I Corinthians 14:39</h3>
<div class="outline-text-3" id="text-org325dd53">
<p>
Itaque fratres æmulamini prophetare : et loqui linguis nolite prohibere.
</p>
</div>
</div>

<div id="outline-container-orgd344965" class="outline-3">
<h3 id="orgd344965">I Corinthians 14:40</h3>
<div class="outline-text-3" id="text-orgd344965">
<p>
Omnia autem honeste, et secundum ordinem fiant.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgea8e5e2" class="outline-2">
<h2 id="orgea8e5e2">I Corinthians 15</h2>
<div class="outline-text-2" id="text-orgea8e5e2">
</div>
<div id="outline-container-orgba7eb05" class="outline-3">
<h3 id="orgba7eb05">I Corinthians 15:1</h3>
<div class="outline-text-3" id="text-orgba7eb05">
<p>
Notum autem vobis facio, fratres, Evangelium, quod prædicavi vobis, quod et accepistis, in quo et statis,
</p>
</div>
</div>

<div id="outline-container-orge96b17e" class="outline-3">
<h3 id="orge96b17e">I Corinthians 15:2</h3>
<div class="outline-text-3" id="text-orge96b17e">
<p>
per quod et salvamini : qua ratione prædicaverim vobis, si tenetis, nisi frustra credidistis.
</p>
</div>
</div>

<div id="outline-container-orgf2082a4" class="outline-3">
<h3 id="orgf2082a4">I Corinthians 15:3</h3>
<div class="outline-text-3" id="text-orgf2082a4">
<p>
Tradidi enim vobis in primis quod et accepi : quoniam Christus mortuus est pro peccatis nostris secundum Scripturas :
</p>
</div>
</div>

<div id="outline-container-orgb7dd054" class="outline-3">
<h3 id="orgb7dd054">I Corinthians 15:4</h3>
<div class="outline-text-3" id="text-orgb7dd054">
<p>
et quia sepultus est, et quia resurrexit tertia die secundum Scripturas :
</p>
</div>
</div>

<div id="outline-container-org3a27c45" class="outline-3">
<h3 id="org3a27c45">I Corinthians 15:5</h3>
<div class="outline-text-3" id="text-org3a27c45">
<p>
et quia visus est Cephæ, et post hoc undecim :
</p>
</div>
</div>

<div id="outline-container-org4bd6ef6" class="outline-3">
<h3 id="org4bd6ef6">I Corinthians 15:6</h3>
<div class="outline-text-3" id="text-org4bd6ef6">
<p>
deinde visus est plus quam quingentis fratribus simul : ex quibus multi manent usque adhuc, quidam autem dormierunt :
</p>
</div>
</div>

<div id="outline-container-orgcf0ca3d" class="outline-3">
<h3 id="orgcf0ca3d">I Corinthians 15:7</h3>
<div class="outline-text-3" id="text-orgcf0ca3d">
<p>
deinde visus est Jacobo, deinde Apostolis omnibus :
</p>
</div>
</div>

<div id="outline-container-org50b5de1" class="outline-3">
<h3 id="org50b5de1">I Corinthians 15:8</h3>
<div class="outline-text-3" id="text-org50b5de1">
<p>
novissime autem omnium tamquam abortivo, visus est et mihi.
</p>
</div>
</div>

<div id="outline-container-org8d19451" class="outline-3">
<h3 id="org8d19451">I Corinthians 15:9</h3>
<div class="outline-text-3" id="text-org8d19451">
<p>
Ego enim sum minimus Apostolorum, qui non sum dignus vocari Apostolus, quoniam persecutus sum ecclesiam Dei.
</p>
</div>
</div>

<div id="outline-container-orgb117ee3" class="outline-3">
<h3 id="orgb117ee3">I Corinthians 15:10</h3>
<div class="outline-text-3" id="text-orgb117ee3">
<p>
Gratia autem Dei sum id quod sum, et gratia ejus in me vacua non fuit, sed abundantius illis omnibus laboravi : non ego autem, sed gratia Dei mecum :
</p>
</div>
</div>

<div id="outline-container-orgfde1e6a" class="outline-3">
<h3 id="orgfde1e6a">I Corinthians 15:11</h3>
<div class="outline-text-3" id="text-orgfde1e6a">
<p>
sive enim ego, sive illi : sic prædicamus, et sic credidistis.  
</p>
</div>
</div>

<div id="outline-container-orgf4447b6" class="outline-3">
<h3 id="orgf4447b6">I Corinthians 15:12</h3>
<div class="outline-text-3" id="text-orgf4447b6">
<p>
Si autem Christus prædicatur quod resurrexit a mortuis, quomodo quidam dicunt in vobis, quoniam resurrectio mortuorum non est ?
</p>
</div>
</div>

<div id="outline-container-org709fff7" class="outline-3">
<h3 id="org709fff7">I Corinthians 15:13</h3>
<div class="outline-text-3" id="text-org709fff7">
<p>
Si autem resurrectio mortuorum non est : neque Christus resurrexit.
</p>
</div>
</div>

<div id="outline-container-orgc8bd51c" class="outline-3">
<h3 id="orgc8bd51c">I Corinthians 15:14</h3>
<div class="outline-text-3" id="text-orgc8bd51c">
<p>
Si autem Christus non resurrexit, inanis est ergo prædicatio nostra, inanis est et fides vestra :
</p>
</div>
</div>

<div id="outline-container-orgbb22fc1" class="outline-3">
<h3 id="orgbb22fc1">I Corinthians 15:15</h3>
<div class="outline-text-3" id="text-orgbb22fc1">
<p>
invenimur autem et falsi testes Dei : quoniam testimonium diximus adversus Deum quod suscitaverit Christum, quem non suscitavit, si mortui non resurgunt.
</p>
</div>
</div>

<div id="outline-container-org56e42df" class="outline-3">
<h3 id="org56e42df">I Corinthians 15:16</h3>
<div class="outline-text-3" id="text-org56e42df">
<p>
Nam si mortui non resurgunt, neque Christus resurrexit.
</p>
</div>
</div>

<div id="outline-container-orgbd36a81" class="outline-3">
<h3 id="orgbd36a81">I Corinthians 15:17</h3>
<div class="outline-text-3" id="text-orgbd36a81">
<p>
Quod si Christus non resurrexit, vana est fides vestra : adhuc enim estis in peccatis vestris.
</p>
</div>
</div>

<div id="outline-container-orge074214" class="outline-3">
<h3 id="orge074214">I Corinthians 15:18</h3>
<div class="outline-text-3" id="text-orge074214">
<p>
Ergo et qui dormierunt in Christo, perierunt.
</p>
</div>
</div>

<div id="outline-container-org60efbf4" class="outline-3">
<h3 id="org60efbf4">I Corinthians 15:19</h3>
<div class="outline-text-3" id="text-org60efbf4">
<p>
Si in hac vita tantum in Christo sperantes sumus, miserabiliores sumus omnibus hominibus.  
</p>
</div>
</div>

<div id="outline-container-org0992a07" class="outline-3">
<h3 id="org0992a07">I Corinthians 15:20</h3>
<div class="outline-text-3" id="text-org0992a07">
<p>
Nunc autem Christus resurrexit a mortuis primitiæ dormientium,
</p>
</div>
</div>

<div id="outline-container-orge04fe1f" class="outline-3">
<h3 id="orge04fe1f">I Corinthians 15:21</h3>
<div class="outline-text-3" id="text-orge04fe1f">
<p>
quoniam quidem per hominem mors, et per hominem resurrectio mortuorum.
</p>
</div>
</div>

<div id="outline-container-orgf1633e0" class="outline-3">
<h3 id="orgf1633e0">I Corinthians 15:22</h3>
<div class="outline-text-3" id="text-orgf1633e0">
<p>
Et sicut in Adam omnes moriuntur, ita et in Christo omnes vivificabuntur.
</p>
</div>
</div>

<div id="outline-container-orgef39895" class="outline-3">
<h3 id="orgef39895">I Corinthians 15:23</h3>
<div class="outline-text-3" id="text-orgef39895">
<p>
Unusquisque autem in suo ordine, primitiæ Christus : deinde ii qui sunt Christi, qui in adventu ejus crediderunt.
</p>
</div>
</div>

<div id="outline-container-org8c5fc7c" class="outline-3">
<h3 id="org8c5fc7c">I Corinthians 15:24</h3>
<div class="outline-text-3" id="text-org8c5fc7c">
<p>
Deinde finis : cum tradiderit regnum Deo et Patri, cum evacuaverit omnem principatum, et potestatem, et virtutem.
</p>
</div>
</div>

<div id="outline-container-org74590f8" class="outline-3">
<h3 id="org74590f8">I Corinthians 15:25</h3>
<div class="outline-text-3" id="text-org74590f8">
<p>
Oportet autem illum regnare donec ponat omnes inimicos sub pedibus ejus.
</p>
</div>
</div>

<div id="outline-container-orgdc93450" class="outline-3">
<h3 id="orgdc93450">I Corinthians 15:26</h3>
<div class="outline-text-3" id="text-orgdc93450">
<p>
Novissima autem inimica destruetur mors : omnia enim subjecit pedibus ejus. Cum autem dicat :
</p>
</div>
</div>

<div id="outline-container-orgd972739" class="outline-3">
<h3 id="orgd972739">I Corinthians 15:27</h3>
<div class="outline-text-3" id="text-orgd972739">
<p>
Omnia subjecta sunt ei, sine dubio præter eum qui subjecit ei omnia.
</p>
</div>
</div>

<div id="outline-container-org12799b2" class="outline-3">
<h3 id="org12799b2">I Corinthians 15:28</h3>
<div class="outline-text-3" id="text-org12799b2">
<p>
Cum autem subjecta fuerint illi omnia : tunc et ipse Filius subjectus erit ei, qui subjecit sibi omnia, ut sit Deus omnia in omnibus.
</p>
</div>
</div>

<div id="outline-container-org064d23c" class="outline-3">
<h3 id="org064d23c">I Corinthians 15:29</h3>
<div class="outline-text-3" id="text-org064d23c">
<p>
Alioquin quid facient qui baptizantur pro mortuis, si omnino mortui non resurgunt ? ut quid et baptizantur pro illis ?
</p>
</div>
</div>

<div id="outline-container-orgff585d2" class="outline-3">
<h3 id="orgff585d2">I Corinthians 15:30</h3>
<div class="outline-text-3" id="text-orgff585d2">
<p>
ut quid et nos periclitamur omni hora ?
</p>
</div>
</div>

<div id="outline-container-orgfc06899" class="outline-3">
<h3 id="orgfc06899">I Corinthians 15:31</h3>
<div class="outline-text-3" id="text-orgfc06899">
<p>
Quotidie morior per vestram gloriam, fratres, quam habeo in Christo Jesu Domino nostro.
</p>
</div>
</div>

<div id="outline-container-org05c11a0" class="outline-3">
<h3 id="org05c11a0">I Corinthians 15:32</h3>
<div class="outline-text-3" id="text-org05c11a0">
<p>
Si secundum hominem ad bestias pugnavi Ephesi, quid mihi prodest, si mortui non resurgunt ? Manducemus, et bibamus, cras enim moriemur.
</p>
</div>
</div>

<div id="outline-container-org1ef99e8" class="outline-3">
<h3 id="org1ef99e8">I Corinthians 15:33</h3>
<div class="outline-text-3" id="text-org1ef99e8">
<p>
Nolite seduci : corrumpunt mores bonos colloquia mala.
</p>
</div>
</div>

<div id="outline-container-org85d1a1b" class="outline-3">
<h3 id="org85d1a1b">I Corinthians 15:34</h3>
<div class="outline-text-3" id="text-org85d1a1b">
<p>
Evigilate justi, et nolite peccare : ignorantiam enim Dei quidam habent, ad reverentiam vobis loquor.  
</p>
</div>
</div>
