VulgClementine/1 Corinthians.org
** I Corinthians 15:35

Sed dicet aliquis : Quomodo resurgunt mortui ? qualive corpore venient ?

** I Corinthians 15:36

Insipiens, tu quod seminas non vivificatur, nisi prius moriatur :

** I Corinthians 15:37

et quod seminas, non corpus, quod futurum est, seminas, sed nudum granum, ut puta tritici, aut alicujus ceterorum.

** I Corinthians 15:38

Deus autem dat illi corpus sicut vult : ut unicuique seminum proprium corpus.

** I Corinthians 15:39

Non omnis caro, eadem caro : sed alia quidem hominum, alia vero pecorum, alia volucrum, alia autem piscium.

** I Corinthians 15:40

Et corpora cælestia, et corpora terrestria : sed alia quidem cælestium gloria, alia autem terrestrium.

** I Corinthians 15:41

Alia claritas solis, alia claritas lunæ, et alia claritas stellarum. Stella enim a stella differt in claritate :

** I Corinthians 15:42

sic et resurrectio mortuorum. Seminatur in corruptione, surget in incorruptione.

** I Corinthians 15:43

Seminatur in ignobilitate, surget in gloria : seminatur in infirmitate, surget in virtute :

** I Corinthians 15:44

seminatur corpus animale, surget corpus spiritale. Si est corpus animale, est et spiritale, sicut scriptum est :

** I Corinthians 15:45

Factus est primus homo Adam in animam viventem, novissimus Adam in spiritum vivificantem.

** I Corinthians 15:46

Sed non prius quod spiritale est, sed quod animale : deinde quod spiritale.

** I Corinthians 15:47

Primus homo de terra, terrenus : secundus homo de cælo, cælestis.

** I Corinthians 15:48

Qualis terrenus, tales et terreni : et qualis cælestis, tales et cælestes.

** I Corinthians 15:49

Igitur, sicut portavimus imaginem terreni, portemus et imaginem cælestis.  

** I Corinthians 15:50

Hoc autem dico, fratres : quia caro et sanguis regnum Dei possidere non possunt : neque corruptio incorruptelam possidebit.

** I Corinthians 15:51

Ecce mysterium vobis dico : omnes quidem resurgemus, sed non omnes immutabimur.

** I Corinthians 15:52

In momento, in ictu oculi, in novissima tuba : canet enim tuba, et mortui resurgent incorrupti : et nos immutabimur.

** I Corinthians 15:53

Oportet enim corruptibile hoc induere incorruptionem : et mortale hoc induere immortalitatem.

** I Corinthians 15:54

Cum autem mortale hoc induerit immortalitatem, tunc fiet sermo, qui scriptus est : Absorpta est mors in victoria.

** I Corinthians 15:55

Ubi est mors victoria tua ? ubi est mors stimulus tuus ?

** I Corinthians 15:56

Stimulus autem mortis peccatum est : virtus vero peccati lex.

** I Corinthians 15:57

Deo autem gratias, qui dedit nobis victoriam per Dominum nostrum Jesum Christum.

** I Corinthians 15:58

Itaque fratres mei dilecti, stabiles estote, et immobiles : abundantes in opere Domini semper, scientes quod labor vester non est inanis in Domino.   

* I Corinthians 16

** I Corinthians 16:1

De collectis autem, quæ fiunt in sanctos, sicut ordinavi ecclesiis Galatiæ, ita et vos facite.

** I Corinthians 16:2

Per unam sabbati unusquisque vestrum apud se seponat, recondens quod ei bene placuerit : ut non, cum venero, tunc collectæ fiant.

** I Corinthians 16:3

Cum autem præsens fuero, quos probaveritis per epistolas, hos mittam perferre gratiam vestram in Jerusalem.

** I Corinthians 16:4

Quod si dignum fuerit ut et ego eam, mecum ibunt.  

** I Corinthians 16:5

Veniam autem ad vos, cum Macedoniam pertransiero : nam Macedoniam pertransibo.

** I Corinthians 16:6

Apud vos autem forsitan manebo, vel etiam hiemabo : ut vos me deducatis quocumque iero.

** I Corinthians 16:7

Nolo enim vos modo in transitu videre, spero enim me aliquantulum temporis manere apud vos, si Dominus permiserit.

** I Corinthians 16:8

Permanebo autem Ephesi usque ad Pentecosten.

** I Corinthians 16:9

Ostium enim mihi apertum est magnum, et evidens : et adversarii multi.  

** I Corinthians 16:10

Si autem venerit Timotheus, videte ut sine timore sit apud vos : opus enim Domini operatur, sicut et ego.

** I Corinthians 16:11

Ne quis ergo illum spernat : deducite autem illum in pace, ut veniat ad me : exspecto enim illum cum fratribus.

** I Corinthians 16:12

De Apollo autem fratre vobis notum facio, quoniam multum rogavi eum ut veniret ad vos cum fratribus : et utique non fuit voluntas ut nunc veniret : veniet autem, cum ei vacuum fuerit.

** I Corinthians 16:13

Vigilate, state in fide, viriliter agite, et confortamini.

** I Corinthians 16:14

Omnia vestra in caritate fiant.

** I Corinthians 16:15

Obsecro autem vos fratres, nostis domum Stephanæ, et Fortunati, et Achaici : quoniam sunt primitiæ Achaiæ, et in ministerium sanctorum ordinaverunt seipsos :

** I Corinthians 16:16

ut et vos subditi sitis ejusmodi, et omni cooperanti, et laboranti.

