docs/VulgClementine/1 Corinthians.html

<div id="outline-container-orgdcce675" class="outline-3">
<h3 id="orgdcce675">I Corinthians 15:35</h3>
<div class="outline-text-3" id="text-orgdcce675">
<p>
Sed dicet aliquis : Quomodo resurgunt mortui ? qualive corpore venient ?
</p>
</div>
</div>

<div id="outline-container-orgddae01e" class="outline-3">
<h3 id="orgddae01e">I Corinthians 15:36</h3>
<div class="outline-text-3" id="text-orgddae01e">
<p>
Insipiens, tu quod seminas non vivificatur, nisi prius moriatur :
</p>
</div>
</div>

<div id="outline-container-org7d27cd4" class="outline-3">
<h3 id="org7d27cd4">I Corinthians 15:37</h3>
<div class="outline-text-3" id="text-org7d27cd4">
<p>
et quod seminas, non corpus, quod futurum est, seminas, sed nudum granum, ut puta tritici, aut alicujus ceterorum.
</p>
</div>
</div>

<div id="outline-container-orgee40785" class="outline-3">
<h3 id="orgee40785">I Corinthians 15:38</h3>
<div class="outline-text-3" id="text-orgee40785">
<p>
Deus autem dat illi corpus sicut vult : ut unicuique seminum proprium corpus.
</p>
</div>
</div>

<div id="outline-container-orgda5e933" class="outline-3">
<h3 id="orgda5e933">I Corinthians 15:39</h3>
<div class="outline-text-3" id="text-orgda5e933">
<p>
Non omnis caro, eadem caro : sed alia quidem hominum, alia vero pecorum, alia volucrum, alia autem piscium.
</p>
</div>
</div>

<div id="outline-container-org2ccc605" class="outline-3">
<h3 id="org2ccc605">I Corinthians 15:40</h3>
<div class="outline-text-3" id="text-org2ccc605">
<p>
Et corpora cælestia, et corpora terrestria : sed alia quidem cælestium gloria, alia autem terrestrium.
</p>
</div>
</div>

<div id="outline-container-org11d804c" class="outline-3">
<h3 id="org11d804c">I Corinthians 15:41</h3>
<div class="outline-text-3" id="text-org11d804c">
<p>
Alia claritas solis, alia claritas lunæ, et alia claritas stellarum. Stella enim a stella differt in claritate :
</p>
</div>
</div>

<div id="outline-container-orgcf7a68a" class="outline-3">
<h3 id="orgcf7a68a">I Corinthians 15:42</h3>
<div class="outline-text-3" id="text-orgcf7a68a">
<p>
sic et resurrectio mortuorum. Seminatur in corruptione, surget in incorruptione.
</p>
</div>
</div>

<div id="outline-container-orgf1fe971" class="outline-3">
<h3 id="orgf1fe971">I Corinthians 15:43</h3>
<div class="outline-text-3" id="text-orgf1fe971">
<p>
Seminatur in ignobilitate, surget in gloria : seminatur in infirmitate, surget in virtute :
</p>
</div>
</div>

<div id="outline-container-org1e38ee7" class="outline-3">
<h3 id="org1e38ee7">I Corinthians 15:44</h3>
<div class="outline-text-3" id="text-org1e38ee7">
<p>
seminatur corpus animale, surget corpus spiritale. Si est corpus animale, est et spiritale, sicut scriptum est :
</p>
</div>
</div>

<div id="outline-container-org293398e" class="outline-3">
<h3 id="org293398e">I Corinthians 15:45</h3>
<div class="outline-text-3" id="text-org293398e">
<p>
Factus est primus homo Adam in animam viventem, novissimus Adam in spiritum vivificantem.
</p>
</div>
</div>

<div id="outline-container-org852520f" class="outline-3">
<h3 id="org852520f">I Corinthians 15:46</h3>
<div class="outline-text-3" id="text-org852520f">
<p>
Sed non prius quod spiritale est, sed quod animale : deinde quod spiritale.
</p>
</div>
</div>

<div id="outline-container-org777c480" class="outline-3">
<h3 id="org777c480">I Corinthians 15:47</h3>
<div class="outline-text-3" id="text-org777c480">
<p>
Primus homo de terra, terrenus : secundus homo de cælo, cælestis.
</p>
</div>
</div>

<div id="outline-container-org0ea563c" class="outline-3">
<h3 id="org0ea563c">I Corinthians 15:48</h3>
<div class="outline-text-3" id="text-org0ea563c">
<p>
Qualis terrenus, tales et terreni : et qualis cælestis, tales et cælestes.
</p>
</div>
</div>

<div id="outline-container-org987f5ef" class="outline-3">
<h3 id="org987f5ef">I Corinthians 15:49</h3>
<div class="outline-text-3" id="text-org987f5ef">
<p>
Igitur, sicut portavimus imaginem terreni, portemus et imaginem cælestis.  
</p>
</div>
</div>

<div id="outline-container-orgda5cfaf" class="outline-3">
<h3 id="orgda5cfaf">I Corinthians 15:50</h3>
<div class="outline-text-3" id="text-orgda5cfaf">
<p>
Hoc autem dico, fratres : quia caro et sanguis regnum Dei possidere non possunt : neque corruptio incorruptelam possidebit.
</p>
</div>
</div>

<div id="outline-container-org0c9a06e" class="outline-3">
<h3 id="org0c9a06e">I Corinthians 15:51</h3>
<div class="outline-text-3" id="text-org0c9a06e">
<p>
Ecce mysterium vobis dico : omnes quidem resurgemus, sed non omnes immutabimur.
</p>
</div>
</div>

<div id="outline-container-org3191c21" class="outline-3">
<h3 id="org3191c21">I Corinthians 15:52</h3>
<div class="outline-text-3" id="text-org3191c21">
<p>
In momento, in ictu oculi, in novissima tuba : canet enim tuba, et mortui resurgent incorrupti : et nos immutabimur.
</p>
</div>
</div>

<div id="outline-container-org1e9f369" class="outline-3">
<h3 id="org1e9f369">I Corinthians 15:53</h3>
<div class="outline-text-3" id="text-org1e9f369">
<p>
Oportet enim corruptibile hoc induere incorruptionem : et mortale hoc induere immortalitatem.
</p>
</div>
</div>

<div id="outline-container-org452f62e" class="outline-3">
<h3 id="org452f62e">I Corinthians 15:54</h3>
<div class="outline-text-3" id="text-org452f62e">
<p>
Cum autem mortale hoc induerit immortalitatem, tunc fiet sermo, qui scriptus est : Absorpta est mors in victoria.
</p>
</div>
</div>

<div id="outline-container-org31c8355" class="outline-3">
<h3 id="org31c8355">I Corinthians 15:55</h3>
<div class="outline-text-3" id="text-org31c8355">
<p>
Ubi est mors victoria tua ? ubi est mors stimulus tuus ?
</p>
</div>
</div>

<div id="outline-container-org5ef31e0" class="outline-3">
<h3 id="org5ef31e0">I Corinthians 15:56</h3>
<div class="outline-text-3" id="text-org5ef31e0">
<p>
Stimulus autem mortis peccatum est : virtus vero peccati lex.
</p>
</div>
</div>

<div id="outline-container-orgf974e40" class="outline-3">
<h3 id="orgf974e40">I Corinthians 15:57</h3>
<div class="outline-text-3" id="text-orgf974e40">
<p>
Deo autem gratias, qui dedit nobis victoriam per Dominum nostrum Jesum Christum.
</p>
</div>
</div>

<div id="outline-container-org9b7fc7c" class="outline-3">
<h3 id="org9b7fc7c">I Corinthians 15:58</h3>
<div class="outline-text-3" id="text-org9b7fc7c">
<p>
Itaque fratres mei dilecti, stabiles estote, et immobiles : abundantes in opere Domini semper, scientes quod labor vester non est inanis in Domino.   
</p>
</div>
</div>
</div>

<div id="outline-container-org124e67d" class="outline-2">
<h2 id="org124e67d">I Corinthians 16</h2>
<div class="outline-text-2" id="text-org124e67d">
</div>
<div id="outline-container-org6ab63c2" class="outline-3">
<h3 id="org6ab63c2">I Corinthians 16:1</h3>
<div class="outline-text-3" id="text-org6ab63c2">
<p>
De collectis autem, quæ fiunt in sanctos, sicut ordinavi ecclesiis Galatiæ, ita et vos facite.
</p>
</div>
</div>

<div id="outline-container-org1c56641" class="outline-3">
<h3 id="org1c56641">I Corinthians 16:2</h3>
<div class="outline-text-3" id="text-org1c56641">
<p>
Per unam sabbati unusquisque vestrum apud se seponat, recondens quod ei bene placuerit : ut non, cum venero, tunc collectæ fiant.
</p>
</div>
</div>

<div id="outline-container-org4c796a2" class="outline-3">
<h3 id="org4c796a2">I Corinthians 16:3</h3>
<div class="outline-text-3" id="text-org4c796a2">
<p>
Cum autem præsens fuero, quos probaveritis per epistolas, hos mittam perferre gratiam vestram in Jerusalem.
</p>
</div>
</div>

<div id="outline-container-orgf166d56" class="outline-3">
<h3 id="orgf166d56">I Corinthians 16:4</h3>
<div class="outline-text-3" id="text-orgf166d56">
<p>
Quod si dignum fuerit ut et ego eam, mecum ibunt.  
</p>
</div>
</div>

<div id="outline-container-org4ba02ab" class="outline-3">
<h3 id="org4ba02ab">I Corinthians 16:5</h3>
<div class="outline-text-3" id="text-org4ba02ab">
<p>
Veniam autem ad vos, cum Macedoniam pertransiero : nam Macedoniam pertransibo.
</p>
</div>
</div>

<div id="outline-container-orgd5119fe" class="outline-3">
<h3 id="orgd5119fe">I Corinthians 16:6</h3>
<div class="outline-text-3" id="text-orgd5119fe">
<p>
Apud vos autem forsitan manebo, vel etiam hiemabo : ut vos me deducatis quocumque iero.
</p>
</div>
</div>

<div id="outline-container-org7478fbe" class="outline-3">
<h3 id="org7478fbe">I Corinthians 16:7</h3>
<div class="outline-text-3" id="text-org7478fbe">
<p>
Nolo enim vos modo in transitu videre, spero enim me aliquantulum temporis manere apud vos, si Dominus permiserit.
</p>
</div>
</div>

<div id="outline-container-orgf6beb41" class="outline-3">
<h3 id="orgf6beb41">I Corinthians 16:8</h3>
<div class="outline-text-3" id="text-orgf6beb41">
<p>
Permanebo autem Ephesi usque ad Pentecosten.
</p>
</div>
</div>

<div id="outline-container-org0b635b6" class="outline-3">
<h3 id="org0b635b6">I Corinthians 16:9</h3>
<div class="outline-text-3" id="text-org0b635b6">
<p>
Ostium enim mihi apertum est magnum, et evidens : et adversarii multi.  
</p>
</div>
</div>

<div id="outline-container-org0f1d679" class="outline-3">
<h3 id="org0f1d679">I Corinthians 16:10</h3>
<div class="outline-text-3" id="text-org0f1d679">
<p>
Si autem venerit Timotheus, videte ut sine timore sit apud vos : opus enim Domini operatur, sicut et ego.
</p>
</div>
</div>

<div id="outline-container-org9cdd28e" class="outline-3">
<h3 id="org9cdd28e">I Corinthians 16:11</h3>
<div class="outline-text-3" id="text-org9cdd28e">
<p>
Ne quis ergo illum spernat : deducite autem illum in pace, ut veniat ad me : exspecto enim illum cum fratribus.
</p>
</div>
</div>

<div id="outline-container-orga7a734b" class="outline-3">
<h3 id="orga7a734b">I Corinthians 16:12</h3>
<div class="outline-text-3" id="text-orga7a734b">
<p>
De Apollo autem fratre vobis notum facio, quoniam multum rogavi eum ut veniret ad vos cum fratribus : et utique non fuit voluntas ut nunc veniret : veniet autem, cum ei vacuum fuerit.
</p>
</div>
</div>

<div id="outline-container-org4ad4869" class="outline-3">
<h3 id="org4ad4869">I Corinthians 16:13</h3>
<div class="outline-text-3" id="text-org4ad4869">
<p>
Vigilate, state in fide, viriliter agite, et confortamini.
</p>
</div>
</div>

<div id="outline-container-org2e4e849" class="outline-3">
<h3 id="org2e4e849">I Corinthians 16:14</h3>
<div class="outline-text-3" id="text-org2e4e849">
<p>
Omnia vestra in caritate fiant.
</p>
</div>
</div>

<div id="outline-container-orga5530ee" class="outline-3">
<h3 id="orga5530ee">I Corinthians 16:15</h3>
<div class="outline-text-3" id="text-orga5530ee">
<p>
Obsecro autem vos fratres, nostis domum Stephanæ, et Fortunati, et Achaici : quoniam sunt primitiæ Achaiæ, et in ministerium sanctorum ordinaverunt seipsos :
</p>
</div>
</div>

<div id="outline-container-org2d11663" class="outline-3">
<h3 id="org2d11663">I Corinthians 16:16</h3>
<div class="outline-text-3" id="text-org2d11663">
<p>
ut et vos subditi sitis ejusmodi, et omni cooperanti, et laboranti.
</p>
</div>
</div>
