VulgClementine/1 Corinthians.org
** I Corinthians 16:17

Gaudeo autem in præsentia Stephanæ, et Fortunati, et Achaici : quoniam id, quod vobis deerat, ipsi suppleverunt :

** I Corinthians 16:18

refecerunt enim et meum spiritum, et vestrum. Cognoscite ergo qui hujusmodi sunt.  

** I Corinthians 16:19

Salutant vos ecclesiæ Asiæ. Salutant vos in Domino multum, Aquila et Priscilla cum domestica sua ecclesia : apud quos et hospitor.

** I Corinthians 16:20

Salutant vos omnes fratres. Salutate invicem in osculo sancto.

** I Corinthians 16:21

Salutatio, mea manu Pauli.

** I Corinthians 16:22

Si quis non amat Dominum nostrum Jesum Christum, sit anathema, Maran Atha.

** I Corinthians 16:23

Gratia Domini nostri Jesu Christi vobiscum.

** I Corinthians 16:24

Caritas mea cum omnibus vobis in Christo Jesu. Amen.    

