docs/VulgClementine/1 Corinthians.html

<div id="outline-container-org7484704" class="outline-3">
<h3 id="org7484704">I Corinthians 16:17</h3>
<div class="outline-text-3" id="text-org7484704">
<p>
Gaudeo autem in præsentia Stephanæ, et Fortunati, et Achaici : quoniam id, quod vobis deerat, ipsi suppleverunt :
</p>
</div>
</div>

<div id="outline-container-orgf4e1f64" class="outline-3">
<h3 id="orgf4e1f64">I Corinthians 16:18</h3>
<div class="outline-text-3" id="text-orgf4e1f64">
<p>
refecerunt enim et meum spiritum, et vestrum. Cognoscite ergo qui hujusmodi sunt.  
</p>
</div>
</div>

<div id="outline-container-orge9b2e6e" class="outline-3">
<h3 id="orge9b2e6e">I Corinthians 16:19</h3>
<div class="outline-text-3" id="text-orge9b2e6e">
<p>
Salutant vos ecclesiæ Asiæ. Salutant vos in Domino multum, Aquila et Priscilla cum domestica sua ecclesia : apud quos et hospitor.
</p>
</div>
</div>

<div id="outline-container-org52d3c5c" class="outline-3">
<h3 id="org52d3c5c">I Corinthians 16:20</h3>
<div class="outline-text-3" id="text-org52d3c5c">
<p>
Salutant vos omnes fratres. Salutate invicem in osculo sancto.
</p>
</div>
</div>

<div id="outline-container-org3ca6efb" class="outline-3">
<h3 id="org3ca6efb">I Corinthians 16:21</h3>
<div class="outline-text-3" id="text-org3ca6efb">
<p>
Salutatio, mea manu Pauli.
</p>
</div>
</div>

<div id="outline-container-org4c0b617" class="outline-3">
<h3 id="org4c0b617">I Corinthians 16:22</h3>
<div class="outline-text-3" id="text-org4c0b617">
<p>
Si quis non amat Dominum nostrum Jesum Christum, sit anathema, Maran Atha.
</p>
</div>
</div>

<div id="outline-container-org470a48e" class="outline-3">
<h3 id="org470a48e">I Corinthians 16:23</h3>
<div class="outline-text-3" id="text-org470a48e">
<p>
Gratia Domini nostri Jesu Christi vobiscum.
</p>
</div>
</div>

<div id="outline-container-org8da0c52" class="outline-3">
<h3 id="org8da0c52">I Corinthians 16:24</h3>
<div class="outline-text-3" id="text-org8da0c52">
<p>
Caritas mea cum omnibus vobis in Christo Jesu. Amen.    
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2022-04-15 Fri 21:41</p>
</div>
</body>
</html>
